[
    {
        "store":"Amazon",
        "name":"Google Pixel 2 64 GB, Black Factory Unlocked (Renewed)",
        "link":"https:\/\/www.amazon.com\/Google-Pixel-64-Black-Refurbished\/dp\/B0787V183F\/ref=sr_1_14?dchild=1&keywords=Google+Pixel+4&qid=1602680571&sr=8-14",
        "imageURL":"https:\/\/images-na.ssl-images-amazon.com\/images\/I\/61v0enHOXpL._AC_SL1500_.jpg",
        "curency":"COP",
        "Price":718200.0,
        "description":"kitted with charger"
    },
    {
        "store":"Amazon",
        "name":"Google Pixel 3 - Factory Unlocked, Pink, 64GB (Renewed)",
        "link":"https:\/\/www.amazon.com\/Google-Pixel-Factory-Unlocked-Renewed\/dp\/B07P13M213\/ref=sr_1_13?dchild=1&keywords=Google+Pixel+4&qid=1602680571&sr=8-13",
        "imageURL":"https:\/\/images-na.ssl-images-amazon.com\/images\/I\/61M1GWZ95%2BL._AC_SL1500_.jpg",
        "curency":"COP",
        "Price":873962.0,
        "description":"FDD-LTE: Bands⁷ 1*\/2*\/3*\/4*\/5\/7*\/8\/12\/13\/17\/18\/19\/20\/25*\/ 26\/28\/29\/32\/66*\/71 TD-LTE: Bands 38*\/39\/40\/41*\/42\/46. GSM+CDMA unlocked, 5.5 inch Display, Snapdragon 845, 4GB Ram, 2915 mAH battery + Qi wireless charging, 12.2 MP dual-pixel, Android 9 Pie"
    },
    {
        "store":"Amazon",
        "name":"Google Pixel 3 - Factory Unlocked, Pink, 64GB (Renewed)",
        "link":"https:\/\/www.amazon.com\/Google-Pixel-Factory-Unlocked-Renewed\/dp\/B07L6QGX7K\/ref=sr_1_17?dchild=1&keywords=Google+Pixel+4&qid=1602680571&sr=8-17",
        "imageURL":"https:\/\/images-na.ssl-images-amazon.com\/images\/I\/61WUIo6sh5L._AC_SL1500_.jpg",
        "curency":"COP",
        "Price":984200.0,
        "description":" 5.5in fullscreen display, FHD+ flexible OLED at 443 ppi, 18:9, Corning Gorilla Glass 5, 64GB storage | 4GB LPDDR4x RAM Memory, Rear camera : 12.2MP dual-pixel, 1.4 μm, Autofocus + dual pixel phase detection | Dual front cameras : 8MP wide-angle and telephoto cameras, Network Compatibility : 2G GSM 850 \/ 900 \/ 1800 \/ 1900 and\/or 3G UMTS\/HSPA+\/HSDPA 850(B5) \/ 900(B8) \/ 1700|2100(B4) \/ 1900(B2) \/ 2100(B1) and\/or 4G LTE 600(B71) \/ 700(B12) \/ 700c(B13) \/ 700(B17) \/ 700(B28) \/ 700(B29) \/ 800(B20) \/ 850(B5) \/ 850(B18) \/ 850(B19) \/ 850(B26) \/ 1700|2100(B4) \/ 1700\/2100(B66) \/ 900(B8) \/ 1500(B32) \/ 1800(B3) \/ 1900(B2) \/ 1900(B25) \/ 2100(B1) \/ 2300(B30) \/ 2600(B7) | TD-LTE : 1900(B39) \/ 2300(B40) \/ 2500(B41) \/ 2600(B38) \/ 3500(B42) \/ 5200(B46)"
    },
    {
        "store":"Amazon",
        "name":"Google - Pixel 3a XL with 64GB Memory Cell Phone (Unlocked) - Just Black (Renewed)",
        "link":"https:\/\/www.amazon.com\/Google-Pixel-Memory-Unlocked-Renewed\/dp\/B07TTJTDQ9\/ref=sr_1_10?dchild=1&keywords=Google+Pixel+4&qid=1602680571&sr=8-10",
        "imageURL":"https:\/\/images-na.ssl-images-amazon.com\/images\/I\/81T%2BjOE%2B9OL._AC_SL1500_.jpg",
        "curency":"COP",
        "Price":1044962.0,
        "description":" Get more done with an extraordinary camera, fast-charging battery, and the helpful Google Assistant built in., Motion Auto Focus will make sure the people and pets in your shot stay sharp as you snap away., Let the Google Assistant help screen your calls, so you know who’s calling and why before you pick up., Get more done with an Adaptive Battery that delivers 7 hours of use on just a 15-minute charge. It’s designed to learn your favorite apps and reduce power to the ones you rarely use., 3 years of security and OS updates to keep your phone protected against the latest threats and performing at its best., The custom-made Titan M security chip helps secure the operating system and your most sensitive data, like passwords."
    },
    {
        "store":"MercadoLibre",
        "name":"Google Pixel 1 G-2pw4100 4gb 32gb",
        "link":"https:\/\/articulo.mercadolibre.com.co\/MCO-458957740-google-pixel-1-g-2pw4100-4gb-32gb-_JM?searchVariation=40083430657",
        "imageURL":"https:\/\/http2.mlstatic.com\/google-pixel-1-g-2pw4100-4gb-32gb-D_NQ_NP_819825-MCO31538616528_072019-F.jpg",
        "curency":"COP",
        "Price":1199000.0,
        "description":"ESTE PRODUCTO SE DESPACHA DE 12 A 14 DÍAS HÁBILES APROXIMADAMENTE  Sólo vendemos en línea. No tenemos tienda física. Si ve este producto en Colombia a un precio más barato, por favor infórmenos, es posible que podamos mejorar el precio.  Link para ver todos nuestros anuncios: https:\/\/listado.mercadolibre.com.co\/_CustId_73243604  -------------------------------------------------------------------------------------------------- --------------------------------------------------------------------------------------------------  DESCRIPCIÓN DEL PRODUCTO  Homologación: Este celular SÍ ESTÁ HOMOLOGADO EN COLOMBIA. Fecha de homologación: 23\/1\/2018. Código: TM-18-0083. Radicado: HOMOLOGACION|2018503424. Puede descargar la carta de homologación de la página Web de la CRC Comisión de Regulación de Comunicaciones. Preguntar siempre la disponibilidad de color antes de comprar. Tenga presente que un celular puede estar homologado en un país, pero en otro no, por eso nosotros vendemos libremente a todo el mundo. Es su responsabilidad confirmar si el equipo se encuentra homologado en el país que desea usarlo. Nosotros no somos responsables del proceso de homologación, ni tampoco somos responsables si Usted compra el celular sin estar homologado. No aceptamos devoluciones por este motivo. El Google Pixel fue presentado y lanzado al mercado el día martes 4 de octubre del 2016. El Google Pixel es el primer smartphone propio de Google, con fuerte integración de Google Assistant. El Google Pixel cuenta con una pantalla Full HD de 5 pulgadas, procesador quad-core Snapdragon 821, 4GB de RAM, 32GB o 128GB de almacenamiento interno, cámara principal de 12 megapixels, batería de 2770 mAh y corre Android 7.1 Nougat, con actualizaciones directas de Google.  *** Se entrega el celular de la referencia y capacidad especificada en el título del anuncio. Preguntar siempre la disponibilidad de color antes de comprar. Tenga presente que un celular puede estar homologado en un país, pero en otro no, por eso nosotros vendemos libremente a todo el mundo. Es su responsabilidad confirmar si el equipo se encuentra homologado en el país que desea usarlo. Nosotros no somos responsables del proceso de homologación, ni tampoco somos responsables si Usted compra el celular sin estar homologado. No aceptamos devoluciones por este motivo.   *** El producto se entrega sellado, con todo lo que viene de fábrica.  *** Antes de comprar, preguntar siempre la disponibilidad de color.  *** El celular funciona en las redes que se detallen en las especificaciones en Internet. Revisar bien las redes en que lo desea. Desde el momento en que el Ministerio TIC adjudicó las bandas 4G a los operadores, le asignó a Claro, Direct TV y UNE la banda 2.500 2.600 MHz y a Tigo-ETB, Movistar y Avantel la banda 1.700 MHz. Para Colombia 4G el equipo debe indicar que soporta: LTE 2.500 2600 MHz o 2,5 2.6 GHz o banda 7, también conocida como banda asiática (red de Claro, Direc TV y UNE) y 1.700 MHz o AWS o banda 4, también conocida como banda americana (red de Movistar, Tigo-ETB y Avantel).  *** Se aconseja revisar bien toda la especificación del producto en Internet. En la última foto del anuncio se colocan las especificaciones básicas del equipo.  *** Contenido de la caja: 1 x Celular de referencia y capacidad indicada en el título del anuncio, sellado, con todo lo que trae de fábrica.  *** Las especificaciones del producto descritas en el anuncio son tomadas de las páginas del fabricante o de Internet, es posible que pueda haber errores en dicha información (si es así por favor infórmenos), por eso es de total responsabilidad del Cliente tener el conocimiento técnico del producto, nosotros no somos responsables de una especificación errónea. Garantizamos que entregamos el producto descrito con la referencia descrita.  -------------------------------------------------------------------------------------------------- --------------------------------------------------------------------------------------------------  POLÍTICAS DE NEGOCIACIÓN  GARANTÍA Y FACTURA:  1 mes directamente con nosotros. Sólo cubre desperfectos de fábrica en Hardware, no cubre humedad así el equipo sea resistente al agua, no cubre golpes, desconfiguraciones de Software, y tampoco se da garantía en equipos apagados. Algunos productos pueden tener más garantía con el fabricante, es su responsabilidad contactarlo, consultarle y realizar todos los trámites si el fabricante acepta darle garantía. Todos los costos de devolución de envíos por garantías están a cargo del comprador. El producto debe llegar con todos los empaques originales, manuales y documentación. No se da factura, si es requerido se puede dar un documento de entrega similar a factura pero no es factura como tal, valido para el registro de celulares.  COSTO DE ENVÍO Y TIEMPO DE DESPACHO:  El envío a cualquier población de Colombia es GRATIS. Este producto se despacha en aproximadamente 12 a 14 días hábiles después de concretada la compra\/venta. Este es el tiempo oficial de despacho y no el que pueda aparecer debajo del precio o al momento de realizar la compra ya que esos tiempos son calculados. Por seguridad no se hacen entregas en empresas de mensajería para recoger allí, sólo se despacha a direcciones físicas de residencia u oficina. El envío se hace estrictamente por empresas de mensajería con las cuales se tiene convenio. Hay clientes que exigen una empresa en especial, en ese caso el cliente asume el costo del envío.  -------------------------------------------------------------------------------------------------- --------------------------------------------------------------------------------------------------  PREGUNTAS FRECUENTES  1. ¿Se puede pagar con otros productos como parte de pago ó acepta cambios por otros productos? No.  2. ¿Se puede pagar contra entrega? No. Se despacha únicamente por empresas de mensajería cuando el producto esté pago por Mercado Pago.  3. ¿Se puede pagar en la tienda física al momento de recogerlo? No. No tenemos tienda física, sólo vendemos On Line y podemos conseguirle lo que necesite desde cualquier parte del mundo (Creamos la publicación para que puede comprar). El pago es sólo por cualquiera de los medios ofrecidos por Mercado Pago.  4. ¿Se puede pagar a cuotas o se puede hacer un pago parcial y cuando se reciba el producto se da el resto del saldo? El pago a cuotas es sólo con tarjeta de crédito con Mercado Pago. Se debe pagar en su totalidad, no se puede hacer pagos parciales.  5. ¿Qué tarjetas de crédito son aceptadas y se puede usar varios métodos de pago para una sola compra? Se puede usar las tarjetas aceptadas por Mercado Pago. Se debe usar un sólo medio de pago por cada compra.  6. ¿Una vez realizado el pago, cuánto tiempo se demora el sistema en confirmar? Se puede tardar entre 0 y 24 horas en hacerse efectivo el pago.  7. ¿Se puede recoger el producto en algún lugar? No, sólo se despacha a la dirección registrada en Mercado Libre. Se requiere que en el perfil de Mercado Libre y en cada compra se tenga completos y actualizados todos los datos: Nombre completo, documento de identidad, teléfonos, dirección exacta de entrega. Cuando le dé clic al botón comprar, en la sección 'Formas de entrega' elige la opción 'Envío a domicilio' y se debe diligenciar completa y detalladamente la totalidad de los datos para el envío. Tenga presente que no se puede modificar la dirección de entrega una vez haga la compra, por eso se debe revisar bien que los datos estén correctos antes de comprar. Por seguridad no se hacen entregas en empresas de mensajería para recoger allí, sólo se despacha a direcciones físicas de residencia u oficina.  8. ¿Si el producto ofrecido tiene varios colores o referencias, cómo elijo la referencia o el color? Para los productos que no se especifica el color en alguna parte del anuncio, puede hacer la compra y en la sección de preguntas nos puede confirmar la referencia o el color deseado. Al momento de hacer la compra y el sistema reflejar su pago, le llega un mail con nuestros datos, nos puede escribir para aclarar la referencia o el color.  9. ¿El producto ofrecido tiene garantía con el fabricante una vez finalice el plazo de garantía ofrecido por el vendedor? El tiempo de garantía con el vendedor es el especificado anteriormente, 1 mes por ser importado de otros países y ser esa la garantía ofrecida en el exterior. Algunos productos pueden tener más garantía con el fabricante, pero ya es responsabilidad del comprador contactarlo, consultarle y realizar todos los trámites si el fabricante acepta darle garantía. Reiteramos que la garantía con nosotros es la especificada anteriormente en el anuncio.  10. ¿Se puede enviar el producto a otro país? Sí. Los costos de envío y aduaneros están a cargo del comprador. Puede comprar el producto y nos contactamos luego de la compra para acordar la forma de pago del envío. El costo del envío depende del país destino, puede preguntar. Se Despacha por DHL, Fedex, UPS o Correo Postal De Colombia.  11. ¿Ustedes brindan soporte técnico sobre el producto, o asesoran en instalaciones? No. No hacemos instalaciones de ningún tipo y tampoco brindamos soporte técnico, sólo hacemos la venta del producto.  12. ¿Cuáles son los canales y horarios de atención? Puede escribir a la hora que desee por la sección de preguntas o por correo electrónico, se contesta en el menor tiempo posible. No se atiende por WhatsApp, por favor no escribir por este medio. La atención por teléfono es sólo para temas de garantía o casos especiales.  13. ¿Por qué el producto demora varios días en ser despachado y se puede pagar para recibirlo más rápido? No se maneja inventario en Colombia, la gran mayoría de los productos son despachados desde el exterior. Es posible que se puede agilizar el despacho por un costo adicional, en ese caso, hacer la consulta antes de comprar."
    },
    {
        "store":"MercadoLibre",
        "name":"Google Pixel 1 G-2pw4200 4gb 128gb",
        "link":"https:\/\/articulo.mercadolibre.com.co\/MCO-458958626-google-pixel-1-g-2pw4200-4gb-128gb-_JM?searchVariation=40083186426",
        "imageURL":"https:\/\/http2.mlstatic.com\/google-pixel-1-g-2pw4200-4gb-128gb-D_NQ_NP_631179-MCO31003368442_062019-F.jpg",
        "curency":"COP",
        "Price":1399000.0,
        "description":"ESTE PRODUCTO SE DESPACHA DE 12 A 14 DÍAS HÁBILES APROXIMADAMENTE  Sólo vendemos en línea. No tenemos tienda física. Si ve este producto en Colombia a un precio más barato, por favor infórmenos, es posible que podamos mejorar el precio.  Link para ver todos nuestros anuncios: https:\/\/listado.mercadolibre.com.co\/_CustId_73243604  -------------------------------------------------------------------------------------------------- --------------------------------------------------------------------------------------------------  DESCRIPCIÓN DEL PRODUCTO  Homologación: Este celular SÍ ESTÁ HOMOLOGADO EN COLOMBIA. Fecha de homologación: 10\/5\/2017. Código: TM-17-1737. Radicado: OFICIO|2017710077. Puede descargar la carta de homologación de la página Web de la CRC Comisión de Regulación de Comunicaciones. Preguntar siempre la disponibilidad de color antes de comprar. Tenga presente que un celular puede estar homologado en un país, pero en otro no, por eso nosotros vendemos libremente a todo el mundo. Es su responsabilidad confirmar si el equipo se encuentra homologado en el país que desea usarlo. Nosotros no somos responsables del proceso de homologación, ni tampoco somos responsables si Usted compra el celular sin estar homologado. No aceptamos devoluciones por este motivo. El Google Pixel fue presentado y lanzado al mercado el día martes 4 de octubre del 2016. El Google Pixel es el primer smartphone propio de Google, con fuerte integración de Google Assistant. El Google Pixel cuenta con una pantalla Full HD de 5 pulgadas, procesador quad-core Snapdragon 821, 4GB de RAM, 32GB o 128GB de almacenamiento interno, cámara principal de 12 megapixels, batería de 2770 mAh y corre Android 7.1 Nougat, con actualizaciones directas de Google.  *** Se entrega el celular de la referencia y capacidad especificada en el título del anuncio. Preguntar siempre la disponibilidad de color antes de comprar. Tenga presente que un celular puede estar homologado en un país, pero en otro no, por eso nosotros vendemos libremente a todo el mundo. Es su responsabilidad confirmar si el equipo se encuentra homologado en el país que desea usarlo. Nosotros no somos responsables del proceso de homologación, ni tampoco somos responsables si Usted compra el celular sin estar homologado. No aceptamos devoluciones por este motivo.   *** El producto se entrega sellado, con todo lo que viene de fábrica.  *** Antes de comprar, preguntar siempre la disponibilidad de color.  *** El celular funciona en las redes que se detallen en las especificaciones en Internet. Revisar bien las redes en que lo desea. Desde el momento en que el Ministerio TIC adjudicó las bandas 4G a los operadores, le asignó a Claro, Direct TV y UNE la banda 2.500 2.600 MHz y a Tigo-ETB, Movistar y Avantel la banda 1.700 MHz. Para Colombia 4G el equipo debe indicar que soporta: LTE 2.500 2600 MHz o 2,5 2.6 GHz o banda 7, también conocida como banda asiática (red de Claro, Direc TV y UNE) y 1.700 MHz o AWS o banda 4, también conocida como banda americana (red de Movistar, Tigo-ETB y Avantel).  *** Se aconseja revisar bien toda la especificación del producto en Internet. En la última foto del anuncio se colocan las especificaciones básicas del equipo.  *** Contenido de la caja: 1 x Celular de referencia y capacidad indicada en el título del anuncio, sellado, con todo lo que trae de fábrica.  *** Las especificaciones del producto descritas en el anuncio son tomadas de las páginas del fabricante o de Internet, es posible que pueda haber errores en dicha información (si es así por favor infórmenos), por eso es de total responsabilidad del Cliente tener el conocimiento técnico del producto, nosotros no somos responsables de una especificación errónea. Garantizamos que entregamos el producto descrito con la referencia descrita.  -------------------------------------------------------------------------------------------------- --------------------------------------------------------------------------------------------------  POLÍTICAS DE NEGOCIACIÓN  GARANTÍA Y FACTURA:  1 mes directamente con nosotros. Sólo cubre desperfectos de fábrica en Hardware, no cubre humedad así el equipo sea resistente al agua, no cubre golpes, desconfiguraciones de Software, y tampoco se da garantía en equipos apagados. Algunos productos pueden tener más garantía con el fabricante, es su responsabilidad contactarlo, consultarle y realizar todos los trámites si el fabricante acepta darle garantía. Todos los costos de devolución de envíos por garantías están a cargo del comprador. El producto debe llegar con todos los empaques originales, manuales y documentación. No se da factura, si es requerido se puede dar un documento de entrega similar a factura pero no es factura como tal, valido para el registro de celulares.  COSTO DE ENVÍO Y TIEMPO DE DESPACHO:  El envío a cualquier población de Colombia es GRATIS. Este producto se despacha en aproximadamente 12 a 14 días hábiles después de concretada la compra\/venta. Este es el tiempo oficial de despacho y no el que pueda aparecer debajo del precio o al momento de realizar la compra ya que esos tiempos son calculados. Por seguridad no se hacen entregas en empresas de mensajería para recoger allí, sólo se despacha a direcciones físicas de residencia u oficina. El envío se hace estrictamente por empresas de mensajería con las cuales se tiene convenio. Hay clientes que exigen una empresa en especial, en ese caso el cliente asume el costo del envío.  -------------------------------------------------------------------------------------------------- --------------------------------------------------------------------------------------------------  PREGUNTAS FRECUENTES  1. ¿Se puede pagar con otros productos como parte de pago ó acepta cambios por otros productos? No.  2. ¿Se puede pagar contra entrega? No. Se despacha únicamente por empresas de mensajería cuando el producto esté pago por Mercado Pago.  3. ¿Se puede pagar en la tienda física al momento de recogerlo? No. No tenemos tienda física, sólo vendemos On Line y podemos conseguirle lo que necesite desde cualquier parte del mundo (Creamos la publicación para que puede comprar). El pago es sólo por cualquiera de los medios ofrecidos por Mercado Pago.  4. ¿Se puede pagar a cuotas o se puede hacer un pago parcial y cuando se reciba el producto se da el resto del saldo? El pago a cuotas es sólo con tarjeta de crédito con Mercado Pago. Se debe pagar en su totalidad, no se puede hacer pagos parciales.  5. ¿Qué tarjetas de crédito son aceptadas y se puede usar varios métodos de pago para una sola compra? Se puede usar las tarjetas aceptadas por Mercado Pago. Se debe usar un sólo medio de pago por cada compra.  6. ¿Una vez realizado el pago, cuánto tiempo se demora el sistema en confirmar? Se puede tardar entre 0 y 24 horas en hacerse efectivo el pago.  7. ¿Se puede recoger el producto en algún lugar? No, sólo se despacha a la dirección registrada en Mercado Libre. Se requiere que en el perfil de Mercado Libre y en cada compra se tenga completos y actualizados todos los datos: Nombre completo, documento de identidad, teléfonos, dirección exacta de entrega. Cuando le dé clic al botón comprar, en la sección 'Formas de entrega' elige la opción 'Envío a domicilio' y se debe diligenciar completa y detalladamente la totalidad de los datos para el envío. Tenga presente que no se puede modificar la dirección de entrega una vez haga la compra, por eso se debe revisar bien que los datos estén correctos antes de comprar. Por seguridad no se hacen entregas en empresas de mensajería para recoger allí, sólo se despacha a direcciones físicas de residencia u oficina.  8. ¿Si el producto ofrecido tiene varios colores o referencias, cómo elijo la referencia o el color? Para los productos que no se especifica el color en alguna parte del anuncio, puede hacer la compra y en la sección de preguntas nos puede confirmar la referencia o el color deseado. Al momento de hacer la compra y el sistema reflejar su pago, le llega un mail con nuestros datos, nos puede escribir para aclarar la referencia o el color.  9. ¿El producto ofrecido tiene garantía con el fabricante una vez finalice el plazo de garantía ofrecido por el vendedor? El tiempo de garantía con el vendedor es el especificado anteriormente, 1 mes por ser importado de otros países y ser esa la garantía ofrecida en el exterior. Algunos productos pueden tener más garantía con el fabricante, pero ya es responsabilidad del comprador contactarlo, consultarle y realizar todos los trámites si el fabricante acepta darle garantía. Reiteramos que la garantía con nosotros es la especificada anteriormente en el anuncio.  10. ¿Se puede enviar el producto a otro país? Sí. Los costos de envío y aduaneros están a cargo del comprador. Puede comprar el producto y nos contactamos luego de la compra para acordar la forma de pago del envío. El costo del envío depende del país destino, puede preguntar. Se Despacha por DHL, Fedex, UPS o Correo Postal De Colombia.  11. ¿Ustedes brindan soporte técnico sobre el producto, o asesoran en instalaciones? No. No hacemos instalaciones de ningún tipo y tampoco brindamos soporte técnico, sólo hacemos la venta del producto.  12. ¿Cuáles son los canales y horarios de atención? Puede escribir a la hora que desee por la sección de preguntas o por correo electrónico, se contesta en el menor tiempo posible. No se atiende por WhatsApp, por favor no escribir por este medio. La atención por teléfono es sólo para temas de garantía o casos especiales.  13. ¿Por qué el producto demora varios días en ser despachado y se puede pagar para recibirlo más rápido? No se maneja inventario en Colombia, la gran mayoría de los productos son despachados desde el exterior. Es posible que se puede agilizar el despacho por un costo adicional, en ese caso, hacer la consulta antes de comprar."
    },
    {
        "store":"Amazon",
        "name":"Google Pixel 3 XL 64GB Unlocked GSM & CDMA 4G LTE Android Phone w\/ 12.2MP Rear & Dual 8MP Front Camera - Just Black (Renewed)",
        "link":"https:\/\/www.amazon.com\/Pixel-Phone-XL-Certified-Refurbished\/dp\/B07HKPMFZ5\/ref=sr_1_12?dchild=1&keywords=Google+Pixel+4&qid=1602680571&sr=8-12",
        "imageURL":"",
        "curency":"COP",
        "Price":1440010.0,
        "description":"Create, share and stay connected with this black or white Google Pixel 3 XL smartphone. Its 64GB of storage lets you save important files and apps, and the 12.2-megapixel rear camera has autofocus to take professional-looking photos easily. The 6.3-inch touch screen on this Google Pixel 3 XL smartphone is water-resistant and dust-resistant., Google Pixel 3 XL (64GB, 6.3in) Factory Unlocked US Warranty, Brand: Google, Model: Pixel 3 XL Factory Unlocked, GSM MPN: G013C, Operating System: Latest Android 9 Pie (3 years of OS and security updates), Cellular Band: Unlocked, Lock Status: Network Unlocked, Screen Size: Fullscreen 6.3 inches QHDplus OLED at 523ppi, Glass: Corning Gorilla Glass 5, Network: Unlocked World-wide network\/carrier compatibility with GSM\/EDGE: Quad-band (850, 900, 1800, 1900 MHz) CDMA EVDO Rev A: BC0\/BC1\/BC10 WCDMA: W1\/W2 Camera Resolution: 12.2MP HDR Support (UHDA certification), 4K Video Recording Rear Camera: 12.2MP dual pixel, f\/1.8 aperture, Autofocus and dual pixel phase detection, Optical and electronic image stabilization, Spectral and flicker sensor Dual Front Cameras: 8MP wide angle and normal FoV cameras., RAM: 4 GB, Storage Capacity: 64GB, Processor: Qualcomm Snapdragon 845 (2.5GHz plus 1.6GHz), 64Bit Octa Core Adreno 630 ,Battery: 3430 mAh battery, 18w fast charging, Qi wireless charging, 18w\/2A USB Type C charger, Wireless and Location: Wi Fi 2.4GHz plus 5.0GHz 802.11a\/b\/g\/n\/ac, Bluetooth 5.0 LE Materials: Aluminum frame plus hybrid coating, Style: Bar"
    },
    {
        "store":"Ebay",
        "name":"Novo em Folha Google Pixel G025J 4a - 128GB-Apenas Preto (Verizon) (single sim)",
        "link":"https:\/\/www.ebay.com\/itm\/Brand-NEW-Google-Pixel-4a-G025J-128GB-Just-Black-Verizon-Single-SIM\/293772549800?epid=28040589406&_trkparms=ispr%3D1&hash=item4466355ea8:g:JoEAAOSwAaFffwm5&amdata=enc%3AAQAFAAACYBaobrjLl8XobRIiIML1V4Imu%252Fn%252BzU5L90Z278x5ickkvjzWOStkxwnlDuxSI1PVVlrtgxGLZ9FHFxBgHj6M6xqmdt8728Bxvl%252F9SdY8T0mLLs%252BrE1%252BO9PtUeRNedycK%252F%252FSvtzyuW6lfH%252FX29Ns9MLb9D5HF5ZzxLP0ZfIBx1wwUcS3owhTFVhclmLbgZxTOPEMAc6RADr%252FH773%252BpunHs5CsxwE%252B%252BmiKgc281EtNftdtofqOBag1btpAyiPPC7mg9bzSkslUN1auem5kDJLqIeKCX4lGRT7rkKHxgB7Y6h8yPPo5GzwX9wx670AlHstGJDzrsbWdKiuUGAoFbk%252FGIZdRFU8tU8%252FlfeKjMfu7LejsTVV0%252FMkPd48HvzN8EGmDclzk5UsiP9SouxqW7GDj0bmkaWSHtflFA0fIVoz2%252F87imI6Sbr2tcAxaYAOTnGp6%252F4k%252Bcj5oYLh9w0H7PvETiqm%252FAk0RwaQlh5toROmi2fgV9Edmp52uAnLH%252FL8AxaIZeTQEPU5I1C3h%252FJTVEO%252B5Q3TqddSEjyc76NTlsJ4PWkezBwaC2zGDusf9baDS3TClAIWjXhugCUImaX2mTIfxXyDRbllT2%252FQeEUd0klsTAXrBdZsyStEs%252FX0Z9h81FWonXxBbZ77o6qONPL4HkSmsKSEiI%252BKtwcNYbqvwjDhpgA%252Ft5lxAtPhqQOyXVQuDBxNMLK5kF9iSmqF2XCmZC4aS3KbS4zDDl%252B%252FajLnHLglfxhMsocHrZ1neHLuGB8%252BsCrFil%252FgoJRMjBOolnLZ7p2rAVb7t%252Fo7hkkuuZgl3p1pdjELq%7Ccksum%3A2937725498008367cf332de147ed9e78489c798203db%7Campid%3APL_CLK%7Cclp%3A2334524",
        "imageURL":"https:\/\/i.ebayimg.com\/images\/g\/JoEAAOSwAaFffwm5\/s-l300.jpg",
        "curency":"COP",
        "Price":1519962.0,
        "description":"Item novo em folha, não usado, fechado, sem danos, na embalagem original (quando aplicável). A "
    },
    {
        "store":"Ebay",
        "name":"Google Pixel 4a - 128GB-apenas, Preto, Desbloqueado, Pronto para enviar!",
        "link":"https:\/\/www.ebay.com\/itm\/Google-Pixel-4a-128GB-Just-Black-Unlocked-In-Hand-Ready-to-Ship\/154108945051?epid=3040296579&hash=item23e19be29b:g:XiwAAOSwiaBfRG2S",
        "imageURL":"https:\/\/i.ebayimg.com\/images\/g\/XiwAAOSwiaBfRG2S\/s-l300.jpg",
        "curency":"COP",
        "Price":1557886.0,
        "description":"Item novo em folha, não usado, fechado, sem danos, na embalagem original (quando aplicável). A "
    },
    {
        "store":"MercadoLibre",
        "name":"Google Pixel 1 Xl G-2pw2100 4gb 128gb",
        "link":"https:\/\/articulo.mercadolibre.com.co\/MCO-458957259-google-pixel-1-xl-g-2pw2100-4gb-128gb-_JM?searchVariation=40083330577",
        "imageURL":"https:\/\/http2.mlstatic.com\/google-pixel-1-xl-g-2pw2100-4gb-128gb-D_NQ_NP_868951-MCO31111373400_062019-F.jpg",
        "curency":"COP",
        "Price":1599000.0,
        "description":"ESTE PRODUCTO SE DESPACHA DE 12 A 14 DÍAS HÁBILES APROXIMADAMENTE  Sólo vendemos en línea. No tenemos tienda física. Si ve este producto en Colombia a un precio más barato, por favor infórmenos, es posible que podamos mejorar el precio.  Link para ver todos nuestros anuncios: https:\/\/listado.mercadolibre.com.co\/_CustId_73243604  -------------------------------------------------------------------------------------------------- --------------------------------------------------------------------------------------------------  DESCRIPCIÓN DEL PRODUCTO  Homologación: Este celular SÍ ESTÁ HOMOLOGADO EN COLOMBIA. Fecha de homologación: 07\/2\/2017. Código: TM-17-0633. Radicado: OFICIO|201720183. Puede descargar la carta de homologación de la página Web de la CRC Comisión de Regulación de Comunicaciones. Preguntar siempre la disponibilidad de color antes de comprar. Tenga presente que un celular puede estar homologado en un país, pero en otro no, por eso nosotros vendemos libremente a todo el mundo. Es su responsabilidad confirmar si el equipo se encuentra homologado en el país que desea usarlo. Nosotros no somos responsables del proceso de homologación, ni tampoco somos responsables si Usted compra el celular sin estar homologado. No aceptamos devoluciones por este motivo. El Google Pixel XL fue presentado y lanzado al mercado el día martes 4 de octubre del 2016. El Google Pixel XL es la versión más grande del Google Pixel, manteniendo todas sus características, pero mejorando la pantalla a 5.5 pulgadas con resolución QHD y una batería de 3450 mAh. El resto de sus especificaciones incluyen un procesador quad-core Snapdragon 821, 4GB de RAM, 32GB o 128GB de almacenamiento interno, cámara principal de 12 megapixels, y Android 7.1 Nougat, con actualizaciones directas de Google.  *** Se entrega el celular de la referencia y capacidad especificada en el título del anuncio. Preguntar siempre la disponibilidad de color antes de comprar. Tenga presente que un celular puede estar homologado en un país, pero en otro no, por eso nosotros vendemos libremente a todo el mundo. Es su responsabilidad confirmar si el equipo se encuentra homologado en el país que desea usarlo. Nosotros no somos responsables del proceso de homologación, ni tampoco somos responsables si Usted compra el celular sin estar homologado. No aceptamos devoluciones por este motivo.   *** El producto se entrega sellado, con todo lo que viene de fábrica.  *** Antes de comprar, preguntar siempre la disponibilidad de color.  *** El celular funciona en las redes que se detallen en las especificaciones en Internet. Revisar bien las redes en que lo desea. Desde el momento en que el Ministerio TIC adjudicó las bandas 4G a los operadores, le asignó a Claro, Direct TV y UNE la banda 2.500 2.600 MHz y a Tigo-ETB, Movistar y Avantel la banda 1.700 MHz. Para Colombia 4G el equipo debe indicar que soporta: LTE 2.500 2600 MHz o 2,5 2.6 GHz o banda 7, también conocida como banda asiática (red de Claro, Direc TV y UNE) y 1.700 MHz o AWS o banda 4, también conocida como banda americana (red de Movistar, Tigo-ETB y Avantel).  *** Se aconseja revisar bien toda la especificación del producto en Internet. En la última foto del anuncio se colocan las especificaciones básicas del equipo.  *** Contenido de la caja: 1 x Celular de referencia y capacidad indicada en el título del anuncio, sellado, con todo lo que trae de fábrica.  *** Las especificaciones del producto descritas en el anuncio son tomadas de las páginas del fabricante o de Internet, es posible que pueda haber errores en dicha información (si es así por favor infórmenos), por eso es de total responsabilidad del Cliente tener el conocimiento técnico del producto, nosotros no somos responsables de una especificación errónea. Garantizamos que entregamos el producto descrito con la referencia descrita.  -------------------------------------------------------------------------------------------------- --------------------------------------------------------------------------------------------------  POLÍTICAS DE NEGOCIACIÓN  GARANTÍA Y FACTURA:  1 mes directamente con nosotros. Sólo cubre desperfectos de fábrica en Hardware, no cubre humedad así el equipo sea resistente al agua, no cubre golpes, desconfiguraciones de Software, y tampoco se da garantía en equipos apagados. Algunos productos pueden tener más garantía con el fabricante, es su responsabilidad contactarlo, consultarle y realizar todos los trámites si el fabricante acepta darle garantía. Todos los costos de devolución de envíos por garantías están a cargo del comprador. El producto debe llegar con todos los empaques originales, manuales y documentación. No se da factura, si es requerido se puede dar un documento de entrega similar a factura pero no es factura como tal, valido para el registro de celulares.  COSTO DE ENVÍO Y TIEMPO DE DESPACHO:  El envío a cualquier población de Colombia es GRATIS. Este producto se despacha en aproximadamente 12 a 14 días hábiles después de concretada la compra\/venta. Este es el tiempo oficial de despacho y no el que pueda aparecer debajo del precio o al momento de realizar la compra ya que esos tiempos son calculados. Por seguridad no se hacen entregas en empresas de mensajería para recoger allí, sólo se despacha a direcciones físicas de residencia u oficina. El envío se hace estrictamente por empresas de mensajería con las cuales se tiene convenio. Hay clientes que exigen una empresa en especial, en ese caso el cliente asume el costo del envío.  -------------------------------------------------------------------------------------------------- --------------------------------------------------------------------------------------------------  PREGUNTAS FRECUENTES  1. ¿Se puede pagar con otros productos como parte de pago ó acepta cambios por otros productos? No.  2. ¿Se puede pagar contra entrega? No. Se despacha únicamente por empresas de mensajería cuando el producto esté pago por Mercado Pago.  3. ¿Se puede pagar en la tienda física al momento de recogerlo? No. No tenemos tienda física, sólo vendemos On Line y podemos conseguirle lo que necesite desde cualquier parte del mundo (Creamos la publicación para que puede comprar). El pago es sólo por cualquiera de los medios ofrecidos por Mercado Pago.  4. ¿Se puede pagar a cuotas o se puede hacer un pago parcial y cuando se reciba el producto se da el resto del saldo? El pago a cuotas es sólo con tarjeta de crédito con Mercado Pago. Se debe pagar en su totalidad, no se puede hacer pagos parciales.  5. ¿Qué tarjetas de crédito son aceptadas y se puede usar varios métodos de pago para una sola compra? Se puede usar las tarjetas aceptadas por Mercado Pago. Se debe usar un sólo medio de pago por cada compra.  6. ¿Una vez realizado el pago, cuánto tiempo se demora el sistema en confirmar? Se puede tardar entre 0 y 24 horas en hacerse efectivo el pago.  7. ¿Se puede recoger el producto en algún lugar? No, sólo se despacha a la dirección registrada en Mercado Libre. Se requiere que en el perfil de Mercado Libre y en cada compra se tenga completos y actualizados todos los datos: Nombre completo, documento de identidad, teléfonos, dirección exacta de entrega. Cuando le dé clic al botón comprar, en la sección 'Formas de entrega' elige la opción 'Envío a domicilio' y se debe diligenciar completa y detalladamente la totalidad de los datos para el envío. Tenga presente que no se puede modificar la dirección de entrega una vez haga la compra, por eso se debe revisar bien que los datos estén correctos antes de comprar. Por seguridad no se hacen entregas en empresas de mensajería para recoger allí, sólo se despacha a direcciones físicas de residencia u oficina.  8. ¿Si el producto ofrecido tiene varios colores o referencias, cómo elijo la referencia o el color? Para los productos que no se especifica el color en alguna parte del anuncio, puede hacer la compra y en la sección de preguntas nos puede confirmar la referencia o el color deseado. Al momento de hacer la compra y el sistema reflejar su pago, le llega un mail con nuestros datos, nos puede escribir para aclarar la referencia o el color.  9. ¿El producto ofrecido tiene garantía con el fabricante una vez finalice el plazo de garantía ofrecido por el vendedor? El tiempo de garantía con el vendedor es el especificado anteriormente, 1 mes por ser importado de otros países y ser esa la garantía ofrecida en el exterior. Algunos productos pueden tener más garantía con el fabricante, pero ya es responsabilidad del comprador contactarlo, consultarle y realizar todos los trámites si el fabricante acepta darle garantía. Reiteramos que la garantía con nosotros es la especificada anteriormente en el anuncio.  10. ¿Se puede enviar el producto a otro país? Sí. Los costos de envío y aduaneros están a cargo del comprador. Puede comprar el producto y nos contactamos luego de la compra para acordar la forma de pago del envío. El costo del envío depende del país destino, puede preguntar. Se Despacha por DHL, Fedex, UPS o Correo Postal De Colombia.  11. ¿Ustedes brindan soporte técnico sobre el producto, o asesoran en instalaciones? No. No hacemos instalaciones de ningún tipo y tampoco brindamos soporte técnico, sólo hacemos la venta del producto.  12. ¿Cuáles son los canales y horarios de atención? Puede escribir a la hora que desee por la sección de preguntas o por correo electrónico, se contesta en el menor tiempo posible. No se atiende por WhatsApp, por favor no escribir por este medio. La atención por teléfono es sólo para temas de garantía o casos especiales.  13. ¿Por qué el producto demora varios días en ser despachado y se puede pagar para recibirlo más rápido? No se maneja inventario en Colombia, la gran mayoría de los productos son despachados desde el exterior. Es posible que se puede agilizar el despacho por un costo adicional, en ese caso, hacer la consulta antes de comprar."
    },
    {
        "store":"Ebay",
        "name":"Google Pixel 4a 128GB (Desbloqueado) Smartphone Android-Apenas Preto",
        "link":"https:\/\/www.ebay.com\/itm\/Google-Pixel-4a-128GB-Unlocked-Android-Smartphone-Just-Black\/324296277361?epid=3040296579&hash=item4b81907d71:g:y4IAAOSwmuBfYQVb",
        "imageURL":"https:\/\/i.ebayimg.com\/images\/g\/y4IAAOSwmuBfYQVb\/s-l300.jpg",
        "curency":"COP",
        "Price":1702400.0,
        "description":"Item novo em folha, não usado, fechado, sem danos, na embalagem original (quando aplicável). A "
    },
    {
        "store":"Amazon",
        "name":"Google Pixel 4 XL Smartphone (G020J) Verizon ONLY - 64GB \/ Just Black (Renewed)",
        "link":"https:\/\/www.amazon.com\/Google-Pixel-Smartphone-G020J-Verizon\/dp\/B084H17M97\/ref=sr_1_11?dchild=1&keywords=Google+Pixel+4&qid=1602680571&sr=8-11",
        "imageURL":"",
        "curency":"COP",
        "Price":1785962.0,
        "description":"Fullscreen 6.3'' (160.0 mm) display QHD+ flexible OLED at 537 ppi, Battery 3700 mAh lithium ion, Camera 12.2 MP + 16 MP Front Camera 8 MP, Qualcomm Snapdragon 8552.84 GHz + 1.78 GHz, 64-bit Octa-Core, Locked to Verizon"
    },
    {
        "store":"MercadoLibre",
        "name":"Google Pixel 2 Htc G011a 4gb 64gb",
        "link":"https:\/\/articulo.mercadolibre.com.co\/MCO-458953705-google-pixel-2-htc-g011a-4gb-64gb-_JM?searchVariation=40082519236",
        "imageURL":"https:\/\/http2.mlstatic.com\/google-pixel-2-htc-g011a-4gb-64gb-D_NQ_NP_835638-MCO31107248576_062019-F.jpg",
        "curency":"COP",
        "Price":1899000.0,
        "description":"ESTE PRODUCTO SE DESPACHA DE 12 A 14 DÍAS HÁBILES APROXIMADAMENTE  Sólo vendemos en línea. No tenemos tienda física. Si ve este producto en Colombia a un precio más barato, por favor infórmenos, es posible que podamos mejorar el precio.  Link para ver todos nuestros anuncios: https:\/\/listado.mercadolibre.com.co\/_CustId_73243604  -------------------------------------------------------------------------------------------------- --------------------------------------------------------------------------------------------------  DESCRIPCIÓN DEL PRODUCTO  Homologación: Este celular SÍ ESTÁ HOMOLOGADO EN COLOMBIA. Fecha de homologación: 23\/1\/2018. Código: TM-18-0083. Radicado: HOMOLOGACION|2018503424. Puede descargar la carta de homologación de la página Web de la CRC Comisión de Regulación de Comunicaciones. Preguntar siempre la disponibilidad de color antes de comprar. Tenga presente que un celular puede estar homologado en un país, pero en otro no, por eso nosotros vendemos libremente a todo el mundo. Es su responsabilidad confirmar si el equipo se encuentra homologado en el país que desea usarlo. Nosotros no somos responsables del proceso de homologación, ni tampoco somos responsables si Usted compra el celular sin estar homologado. No aceptamos devoluciones por este motivo. El Google Pixel 2 fue presentado y lanzado al mercado el día miércoles 4 de octubre del 2017. El Google Pixel 2 es el nuevo smartphone Pixel de Google para el 2017, esta vez con una pantalla Full HD de 5 pulgadas, pero no por ello menos poderoso gracias a un procesador Snapdragon 835 acompañado de 4GB de RAM, y 64GB o 128GB de almacenamiento interno. Su cámara es de 12.2 MP con autofoco PDAF y láser, cuenta con parlantes stereo al frente, lector de huellas y correrá Android 8.0 Oreo.  *** Se entrega el celular de la referencia y capacidad especificada en el título del anuncio. Preguntar siempre la disponibilidad de color antes de comprar. Tenga presente que un celular puede estar homologado en un país, pero en otro no, por eso nosotros vendemos libremente a todo el mundo. Es su responsabilidad confirmar si el equipo se encuentra homologado en el país que desea usarlo. Nosotros no somos responsables del proceso de homologación, ni tampoco somos responsables si Usted compra el celular sin estar homologado. No aceptamos devoluciones por este motivo.   *** El producto se entrega sellado, con todo lo que viene de fábrica.  *** Antes de comprar, preguntar siempre la disponibilidad de color.  *** El celular funciona en las redes que se detallen en las especificaciones en Internet. Revisar bien las redes en que lo desea. Desde el momento en que el Ministerio TIC adjudicó las bandas 4G a los operadores, le asignó a Claro, Direct TV y UNE la banda 2.500 2.600 MHz y a Tigo-ETB, Movistar y Avantel la banda 1.700 MHz. Para Colombia 4G el equipo debe indicar que soporta: LTE 2.500 2600 MHz o 2,5 2.6 GHz o banda 7, también conocida como banda asiática (red de Claro, Direc TV y UNE) y 1.700 MHz o AWS o banda 4, también conocida como banda americana (red de Movistar, Tigo-ETB y Avantel).  *** Se aconseja revisar bien toda la especificación del producto en Internet. En la última foto del anuncio se colocan las especificaciones básicas del equipo.  *** Contenido de la caja: 1 x Celular de referencia y capacidad indicada en el título del anuncio, sellado, con todo lo que trae de fábrica.  *** Las especificaciones del producto descritas en el anuncio son tomadas de las páginas del fabricante o de Internet, es posible que pueda haber errores en dicha información (si es así por favor infórmenos), por eso es de total responsabilidad del Cliente tener el conocimiento técnico del producto, nosotros no somos responsables de una especificación errónea. Garantizamos que entregamos el producto descrito con la referencia descrita.  -------------------------------------------------------------------------------------------------- --------------------------------------------------------------------------------------------------  POLÍTICAS DE NEGOCIACIÓN  GARANTÍA Y FACTURA:  1 mes directamente con nosotros. Sólo cubre desperfectos de fábrica en Hardware, no cubre humedad así el equipo sea resistente al agua, no cubre golpes, desconfiguraciones de Software, y tampoco se da garantía en equipos apagados. Algunos productos pueden tener más garantía con el fabricante, es su responsabilidad contactarlo, consultarle y realizar todos los trámites si el fabricante acepta darle garantía. Todos los costos de devolución de envíos por garantías están a cargo del comprador. El producto debe llegar con todos los empaques originales, manuales y documentación. No se da factura, si es requerido se puede dar un documento de entrega similar a factura pero no es factura como tal, valido para el registro de celulares.  COSTO DE ENVÍO Y TIEMPO DE DESPACHO:  El envío a cualquier población de Colombia es GRATIS. Este producto se despacha en aproximadamente 12 a 14 días hábiles después de concretada la compra\/venta. Este es el tiempo oficial de despacho y no el que pueda aparecer debajo del precio o al momento de realizar la compra ya que esos tiempos son calculados. Por seguridad no se hacen entregas en empresas de mensajería para recoger allí, sólo se despacha a direcciones físicas de residencia u oficina. El envío se hace estrictamente por empresas de mensajería con las cuales se tiene convenio. Hay clientes que exigen una empresa en especial, en ese caso el cliente asume el costo del envío.  -------------------------------------------------------------------------------------------------- --------------------------------------------------------------------------------------------------  PREGUNTAS FRECUENTES  1. ¿Se puede pagar con otros productos como parte de pago ó acepta cambios por otros productos? No.  2. ¿Se puede pagar contra entrega? No. Se despacha únicamente por empresas de mensajería cuando el producto esté pago por Mercado Pago.  3. ¿Se puede pagar en la tienda física al momento de recogerlo? No. No tenemos tienda física, sólo vendemos On Line y podemos conseguirle lo que necesite desde cualquier parte del mundo (Creamos la publicación para que puede comprar). El pago es sólo por cualquiera de los medios ofrecidos por Mercado Pago.  4. ¿Se puede pagar a cuotas o se puede hacer un pago parcial y cuando se reciba el producto se da el resto del saldo? El pago a cuotas es sólo con tarjeta de crédito con Mercado Pago. Se debe pagar en su totalidad, no se puede hacer pagos parciales.  5. ¿Qué tarjetas de crédito son aceptadas y se puede usar varios métodos de pago para una sola compra? Se puede usar las tarjetas aceptadas por Mercado Pago. Se debe usar un sólo medio de pago por cada compra.  6. ¿Una vez realizado el pago, cuánto tiempo se demora el sistema en confirmar? Se puede tardar entre 0 y 24 horas en hacerse efectivo el pago.  7. ¿Se puede recoger el producto en algún lugar? No, sólo se despacha a la dirección registrada en Mercado Libre. Se requiere que en el perfil de Mercado Libre y en cada compra se tenga completos y actualizados todos los datos: Nombre completo, documento de identidad, teléfonos, dirección exacta de entrega. Cuando le dé clic al botón comprar, en la sección 'Formas de entrega' elige la opción 'Envío a domicilio' y se debe diligenciar completa y detalladamente la totalidad de los datos para el envío. Tenga presente que no se puede modificar la dirección de entrega una vez haga la compra, por eso se debe revisar bien que los datos estén correctos antes de comprar. Por seguridad no se hacen entregas en empresas de mensajería para recoger allí, sólo se despacha a direcciones físicas de residencia u oficina.  8. ¿Si el producto ofrecido tiene varios colores o referencias, cómo elijo la referencia o el color? Para los productos que no se especifica el color en alguna parte del anuncio, puede hacer la compra y en la sección de preguntas nos puede confirmar la referencia o el color deseado. Al momento de hacer la compra y el sistema reflejar su pago, le llega un mail con nuestros datos, nos puede escribir para aclarar la referencia o el color.  9. ¿El producto ofrecido tiene garantía con el fabricante una vez finalice el plazo de garantía ofrecido por el vendedor? El tiempo de garantía con el vendedor es el especificado anteriormente, 1 mes por ser importado de otros países y ser esa la garantía ofrecida en el exterior. Algunos productos pueden tener más garantía con el fabricante, pero ya es responsabilidad del comprador contactarlo, consultarle y realizar todos los trámites si el fabricante acepta darle garantía. Reiteramos que la garantía con nosotros es la especificada anteriormente en el anuncio.  10. ¿Se puede enviar el producto a otro país? Sí. Los costos de envío y aduaneros están a cargo del comprador. Puede comprar el producto y nos contactamos luego de la compra para acordar la forma de pago del envío. El costo del envío depende del país destino, puede preguntar. Se Despacha por DHL, Fedex, UPS o Correo Postal De Colombia.  11. ¿Ustedes brindan soporte técnico sobre el producto, o asesoran en instalaciones? No. No hacemos instalaciones de ningún tipo y tampoco brindamos soporte técnico, sólo hacemos la venta del producto.  12. ¿Cuáles son los canales y horarios de atención? Puede escribir a la hora que desee por la sección de preguntas o por correo electrónico, se contesta en el menor tiempo posible. No se atiende por WhatsApp, por favor no escribir por este medio. La atención por teléfono es sólo para temas de garantía o casos especiales.  13. ¿Por qué el producto demora varios días en ser despachado y se puede pagar para recibirlo más rápido? No se maneja inventario en Colombia, la gran mayoría de los productos son despachados desde el exterior. Es posible que se puede agilizar el despacho por un costo adicional, en ese caso, hacer la consulta antes de comprar."
    },
    {
        "store":"MercadoLibre",
        "name":"Google Pixel 2 Htc G011a 4gb 128gb",
        "link":"https:\/\/articulo.mercadolibre.com.co\/MCO-458953745-google-pixel-2-htc-g011a-4gb-128gb-_JM?searchVariation=40082415118",
        "imageURL":"https:\/\/http2.mlstatic.com\/google-pixel-2-htc-g011a-4gb-128gb-D_NQ_NP_965365-MCO31019597567_062019-F.jpg",
        "curency":"COP",
        "Price":1999000.0,
        "description":"ESTE PRODUCTO SE DESPACHA DE 12 A 14 DÍAS HÁBILES APROXIMADAMENTE  Sólo vendemos en línea. No tenemos tienda física. Si ve este producto en Colombia a un precio más barato, por favor infórmenos, es posible que podamos mejorar el precio.  Link para ver todos nuestros anuncios: https:\/\/listado.mercadolibre.com.co\/_CustId_73243604  -------------------------------------------------------------------------------------------------- --------------------------------------------------------------------------------------------------  DESCRIPCIÓN DEL PRODUCTO  Homologación: Este celular SÍ ESTÁ HOMOLOGADO EN COLOMBIA. Fecha de homologación: 23\/1\/2018. Código: TM-18-0083. Radicado: HOMOLOGACION|2018503424. Puede descargar la carta de homologación de la página Web de la CRC Comisión de Regulación de Comunicaciones. Preguntar siempre la disponibilidad de color antes de comprar. Tenga presente que un celular puede estar homologado en un país, pero en otro no, por eso nosotros vendemos libremente a todo el mundo. Es su responsabilidad confirmar si el equipo se encuentra homologado en el país que desea usarlo. Nosotros no somos responsables del proceso de homologación, ni tampoco somos responsables si Usted compra el celular sin estar homologado. No aceptamos devoluciones por este motivo. El Google Pixel 2 fue presentado y lanzado al mercado el día miércoles 4 de octubre del 2017. El Google Pixel 2 es el nuevo smartphone Pixel de Google para el 2017, esta vez con una pantalla Full HD de 5 pulgadas, pero no por ello menos poderoso gracias a un procesador Snapdragon 835 acompañado de 4GB de RAM, y 64GB o 128GB de almacenamiento interno. Su cámara es de 12.2 MP con autofoco PDAF y láser, cuenta con parlantes stereo al frente, lector de huellas y correrá Android 8.0 Oreo.  *** Se entrega el celular de la referencia y capacidad especificada en el título del anuncio. Preguntar siempre la disponibilidad de color antes de comprar. Tenga presente que un celular puede estar homologado en un país, pero en otro no, por eso nosotros vendemos libremente a todo el mundo. Es su responsabilidad confirmar si el equipo se encuentra homologado en el país que desea usarlo. Nosotros no somos responsables del proceso de homologación, ni tampoco somos responsables si Usted compra el celular sin estar homologado. No aceptamos devoluciones por este motivo.   *** El producto se entrega sellado, con todo lo que viene de fábrica.  *** Antes de comprar, preguntar siempre la disponibilidad de color.  *** El celular funciona en las redes que se detallen en las especificaciones en Internet. Revisar bien las redes en que lo desea. Desde el momento en que el Ministerio TIC adjudicó las bandas 4G a los operadores, le asignó a Claro, Direct TV y UNE la banda 2.500 2.600 MHz y a Tigo-ETB, Movistar y Avantel la banda 1.700 MHz. Para Colombia 4G el equipo debe indicar que soporta: LTE 2.500 2600 MHz o 2,5 2.6 GHz o banda 7, también conocida como banda asiática (red de Claro, Direc TV y UNE) y 1.700 MHz o AWS o banda 4, también conocida como banda americana (red de Movistar, Tigo-ETB y Avantel).  *** Se aconseja revisar bien toda la especificación del producto en Internet. En la última foto del anuncio se colocan las especificaciones básicas del equipo.  *** Contenido de la caja: 1 x Celular de referencia y capacidad indicada en el título del anuncio, sellado, con todo lo que trae de fábrica.  *** Las especificaciones del producto descritas en el anuncio son tomadas de las páginas del fabricante o de Internet, es posible que pueda haber errores en dicha información (si es así por favor infórmenos), por eso es de total responsabilidad del Cliente tener el conocimiento técnico del producto, nosotros no somos responsables de una especificación errónea. Garantizamos que entregamos el producto descrito con la referencia descrita.  -------------------------------------------------------------------------------------------------- --------------------------------------------------------------------------------------------------  POLÍTICAS DE NEGOCIACIÓN  GARANTÍA Y FACTURA:  1 mes directamente con nosotros. Sólo cubre desperfectos de fábrica en Hardware, no cubre humedad así el equipo sea resistente al agua, no cubre golpes, desconfiguraciones de Software, y tampoco se da garantía en equipos apagados. Algunos productos pueden tener más garantía con el fabricante, es su responsabilidad contactarlo, consultarle y realizar todos los trámites si el fabricante acepta darle garantía. Todos los costos de devolución de envíos por garantías están a cargo del comprador. El producto debe llegar con todos los empaques originales, manuales y documentación. No se da factura, si es requerido se puede dar un documento de entrega similar a factura pero no es factura como tal, valido para el registro de celulares.  COSTO DE ENVÍO Y TIEMPO DE DESPACHO:  El envío a cualquier población de Colombia es GRATIS. Este producto se despacha en aproximadamente 12 a 14 días hábiles después de concretada la compra\/venta. Este es el tiempo oficial de despacho y no el que pueda aparecer debajo del precio o al momento de realizar la compra ya que esos tiempos son calculados. Por seguridad no se hacen entregas en empresas de mensajería para recoger allí, sólo se despacha a direcciones físicas de residencia u oficina. El envío se hace estrictamente por empresas de mensajería con las cuales se tiene convenio. Hay clientes que exigen una empresa en especial, en ese caso el cliente asume el costo del envío.  -------------------------------------------------------------------------------------------------- --------------------------------------------------------------------------------------------------  PREGUNTAS FRECUENTES  1. ¿Se puede pagar con otros productos como parte de pago ó acepta cambios por otros productos? No.  2. ¿Se puede pagar contra entrega? No. Se despacha únicamente por empresas de mensajería cuando el producto esté pago por Mercado Pago.  3. ¿Se puede pagar en la tienda física al momento de recogerlo? No. No tenemos tienda física, sólo vendemos On Line y podemos conseguirle lo que necesite desde cualquier parte del mundo (Creamos la publicación para que puede comprar). El pago es sólo por cualquiera de los medios ofrecidos por Mercado Pago.  4. ¿Se puede pagar a cuotas o se puede hacer un pago parcial y cuando se reciba el producto se da el resto del saldo? El pago a cuotas es sólo con tarjeta de crédito con Mercado Pago. Se debe pagar en su totalidad, no se puede hacer pagos parciales.  5. ¿Qué tarjetas de crédito son aceptadas y se puede usar varios métodos de pago para una sola compra? Se puede usar las tarjetas aceptadas por Mercado Pago. Se debe usar un sólo medio de pago por cada compra.  6. ¿Una vez realizado el pago, cuánto tiempo se demora el sistema en confirmar? Se puede tardar entre 0 y 24 horas en hacerse efectivo el pago.  7. ¿Se puede recoger el producto en algún lugar? No, sólo se despacha a la dirección registrada en Mercado Libre. Se requiere que en el perfil de Mercado Libre y en cada compra se tenga completos y actualizados todos los datos: Nombre completo, documento de identidad, teléfonos, dirección exacta de entrega. Cuando le dé clic al botón comprar, en la sección 'Formas de entrega' elige la opción 'Envío a domicilio' y se debe diligenciar completa y detalladamente la totalidad de los datos para el envío. Tenga presente que no se puede modificar la dirección de entrega una vez haga la compra, por eso se debe revisar bien que los datos estén correctos antes de comprar. Por seguridad no se hacen entregas en empresas de mensajería para recoger allí, sólo se despacha a direcciones físicas de residencia u oficina.  8. ¿Si el producto ofrecido tiene varios colores o referencias, cómo elijo la referencia o el color? Para los productos que no se especifica el color en alguna parte del anuncio, puede hacer la compra y en la sección de preguntas nos puede confirmar la referencia o el color deseado. Al momento de hacer la compra y el sistema reflejar su pago, le llega un mail con nuestros datos, nos puede escribir para aclarar la referencia o el color.  9. ¿El producto ofrecido tiene garantía con el fabricante una vez finalice el plazo de garantía ofrecido por el vendedor? El tiempo de garantía con el vendedor es el especificado anteriormente, 1 mes por ser importado de otros países y ser esa la garantía ofrecida en el exterior. Algunos productos pueden tener más garantía con el fabricante, pero ya es responsabilidad del comprador contactarlo, consultarle y realizar todos los trámites si el fabricante acepta darle garantía. Reiteramos que la garantía con nosotros es la especificada anteriormente en el anuncio.  10. ¿Se puede enviar el producto a otro país? Sí. Los costos de envío y aduaneros están a cargo del comprador. Puede comprar el producto y nos contactamos luego de la compra para acordar la forma de pago del envío. El costo del envío depende del país destino, puede preguntar. Se Despacha por DHL, Fedex, UPS o Correo Postal De Colombia.  11. ¿Ustedes brindan soporte técnico sobre el producto, o asesoran en instalaciones? No. No hacemos instalaciones de ningún tipo y tampoco brindamos soporte técnico, sólo hacemos la venta del producto.  12. ¿Cuáles son los canales y horarios de atención? Puede escribir a la hora que desee por la sección de preguntas o por correo electrónico, se contesta en el menor tiempo posible. No se atiende por WhatsApp, por favor no escribir por este medio. La atención por teléfono es sólo para temas de garantía o casos especiales.  13. ¿Por qué el producto demora varios días en ser despachado y se puede pagar para recibirlo más rápido? No se maneja inventario en Colombia, la gran mayoría de los productos son despachados desde el exterior. Es posible que se puede agilizar el despacho por un costo adicional, en ese caso, hacer la consulta antes de comprar."
    },
    {
        "store":"Ebay",
        "name":"Google Pixel Modelo 4A-Reino Unido-Single SIM-Preto - 128GB",
        "link":"https:\/\/www.ebay.com\/itm\/Google-Pixel-4A-UK-Model-Single-SIM-Black-128GB\/264890469732?epid=13041444144&hash=item3dacb3cd64:g:zYMAAOSw4qxffbkQ",
        "imageURL":"https:\/\/i.ebayimg.com\/images\/g\/zYMAAOSw4qxffbkQ\/s-l300.jpg",
        "curency":"COP",
        "Price":1999500.0,
        "description":"Item novo em folha, não usado, fechado, sem danos, na embalagem original (quando aplicável). A "
    },
    {
        "store":"Ebay",
        "name":"Novo Lacrado Google Pixel 4a 128GB Smartphone-Desbloqueado De Fábrica-Garantia de 2 Ano",
        "link":"https:\/\/www.ebay.com\/itm\/New-Sealed-Google-Pixel-4a-128GB-Smartphone-Factory-Unlocked-2-Year-Warranty\/124372624619?hash=item1cf52fa4eb:g:lsgAAOSwB8Zfba0x",
        "imageURL":"https:\/\/i.ebayimg.com\/images\/g\/lsgAAOSwB8Zfba0x\/s-l300.png",
        "curency":"COP",
        "Price":2125000.0,
        "description":"Item novo em folha, não usado, fechado, sem danos, na embalagem original (quando aplicável). A "
    },
    {
        "store":"MercadoLibre",
        "name":"Google Pixel 3a Xl G020c 4gb 64gb Dual Sim Duos",
        "link":"https:\/\/articulo.mercadolibre.com.co\/MCO-492723845-google-pixel-3a-xl-g020c-4gb-64gb-dual-sim-duos-_JM?searchVariation=40082482646",
        "imageURL":"https:\/\/http2.mlstatic.com\/google-pixel-3a-xl-g020c-4gb-64gb-dual-sim-duos-D_NQ_NP_857742-MCO31354060473_072019-F.jpg",
        "curency":"COP",
        "Price":2499000.0,
        "description":"ESTE PRODUCTO SE DESPACHA DE 12 A 14 DÍAS HÁBILES APROXIMADAMENTE  Sólo vendemos en línea. No tenemos tienda física. Si ve este producto en Colombia a un precio más barato, por favor infórmenos, es posible que podamos mejorar el precio.  Link para ver todos nuestros anuncios: https:\/\/listado.mercadolibre.com.co\/_CustId_73243604  -------------------------------------------------------------------------------------------------- --------------------------------------------------------------------------------------------------  DESCRIPCIÓN DEL PRODUCTO  Homologación: Este celular SÍ ESTÁ HOMOLOGADO EN COLOMBIA. Fecha de homologación: 23\/5\/2019. Código: TM-19-0352. Radicado: HOMOLOGACION|2019512243. Puede descargar la carta de homologación de la página Web de la CRC Comisión de Regulación de Comunicaciones. Preguntar siempre la disponibilidad de color antes de comprar. Tenga presente que un celular puede estar homologado en un país, pero en otro no, por eso nosotros vendemos libremente a todo el mundo. Es su responsabilidad confirmar si el equipo se encuentra homologado en el país que desea usarlo. Nosotros no somos responsables del proceso de homologación, ni tampoco somos responsables si Usted compra el celular sin estar homologado. No aceptamos devoluciones por este motivo. El Google Pixel 3a XL es la variante de mayor tamaño de los nuevos Pixel 3a. Con una pantalla Full HD+ de 6 pulgadas, el Pixel 3a XL cuenta con un procesador Snapdragon 670 de ocho núcleos acompañado de 4GB de memoria RAM y 64GB de almacenamiento interno. Conservando la cámara trasera de 12.2 megapixels y la frontal de 8 megapixels, el Pixel 3a XL se diferencia con una batería de 3700 mAh con carga rápida, y también tiene parlantes stereo, lector de huellas trasero, y pantalla Always On.  *** El producto se entrega sellado, con todo lo que viene de fábrica.  *** Antes de comprar, preguntar siempre la disponibilidad de color.  *** El celular funciona en las redes que se detallen en las especificaciones en Internet. Revisar bien las redes en que lo desea. Desde el momento en que el Ministerio TIC adjudicó las bandas 4G a los operadores, le asignó a Claro, Direct TV y UNE la banda 2.500 2.600 MHz y a Tigo-ETB, Movistar y Avantel la banda 1.700 MHz. Para Colombia 4G el equipo debe indicar que soporta: LTE 2.500 2600 MHz o 2,5 2.6 GHz o banda 7, también conocida como banda asiática (red de Claro, Direc TV y UNE) y 1.700 MHz o AWS o banda 4, también conocida como banda americana (red de Movistar, Tigo-ETB y Avantel).  *** Se aconseja revisar bien toda la especificación del producto en Internet. En la última foto del anuncio se colocan las especificaciones básicas del equipo.  *** Contenido de la caja: 1 x Celular de referencia y capacidad indicada en el título del anuncio, sellado, con todo lo que trae de fábrica.  *** Las especificaciones del producto descritas en el anuncio son tomadas de las páginas del fabricante o de Internet, es posible que pueda haber errores en dicha información (si es así por favor infórmenos), por eso es de total responsabilidad del Cliente tener el conocimiento técnico del producto, nosotros no somos responsables de una especificación errónea. Garantizamos que entregamos el producto descrito con la referencia descrita.  -------------------------------------------------------------------------------------------------- --------------------------------------------------------------------------------------------------  POLÍTICAS DE NEGOCIACIÓN  GARANTÍA Y FACTURA:  1 mes directamente con nosotros. Sólo cubre desperfectos de fábrica en Hardware, no cubre humedad así el equipo sea resistente al agua, no cubre golpes, desconfiguraciones de Software, y tampoco se da garantía en equipos apagados. Algunos productos pueden tener más garantía con el fabricante, es su responsabilidad contactarlo, consultarle y realizar todos los trámites si el fabricante acepta darle garantía. Todos los costos de devolución de envíos por garantías están a cargo del comprador. El producto debe llegar con todos los empaques originales, manuales y documentación. No se da factura, si es requerido se puede dar un documento de entrega similar a factura pero no es factura como tal, valido para el registro de celulares.  COSTO DE ENVÍO Y TIEMPO DE DESPACHO:  El envío a cualquier población de Colombia es GRATIS. Este producto se despacha en aproximadamente 12 a 14 días hábiles después de concretada la compra\/venta. Este es el tiempo oficial de despacho y no el que pueda aparecer debajo del precio o al momento de realizar la compra ya que esos tiempos son calculados. Por seguridad no se hacen entregas en empresas de mensajería para recoger allí, sólo se despacha a direcciones físicas de residencia u oficina. El envío se hace estrictamente por empresas de mensajería con las cuales se tiene convenio. Hay clientes que exigen una empresa en especial, en ese caso el cliente asume el costo del envío.  -------------------------------------------------------------------------------------------------- --------------------------------------------------------------------------------------------------  PREGUNTAS FRECUENTES  1. ¿Se puede pagar con otros productos como parte de pago ó acepta cambios por otros productos? No.  2. ¿Se puede pagar contra entrega? No. Se despacha únicamente por empresas de mensajería cuando el producto esté pago por Mercado Pago.  3. ¿Se puede pagar en la tienda física al momento de recogerlo? No. No tenemos tienda física, sólo vendemos On Line y podemos conseguirle lo que necesite desde cualquier parte del mundo (Creamos la publicación para que puede comprar). El pago es sólo por cualquiera de los medios ofrecidos por Mercado Pago.  4. ¿Se puede pagar a cuotas o se puede hacer un pago parcial y cuando se reciba el producto se da el resto del saldo? El pago a cuotas es sólo con tarjeta de crédito con Mercado Pago. Se debe pagar en su totalidad, no se puede hacer pagos parciales.  5. ¿Qué tarjetas de crédito son aceptadas y se puede usar varios métodos de pago para una sola compra? Se puede usar las tarjetas aceptadas por Mercado Pago. Se debe usar un sólo medio de pago por cada compra.  6. ¿Una vez realizado el pago, cuánto tiempo se demora el sistema en confirmar? Se puede tardar entre 0 y 24 horas en hacerse efectivo el pago.  7. ¿Se puede recoger el producto en algún lugar? No, sólo se despacha a la dirección registrada en Mercado Libre. Se requiere que en el perfil de Mercado Libre y en cada compra se tenga completos y actualizados todos los datos: Nombre completo, documento de identidad, teléfonos, dirección exacta de entrega. Cuando le dé clic al botón comprar, en la sección 'Formas de entrega' elige la opción 'Envío a domicilio' y se debe diligenciar completa y detalladamente la totalidad de los datos para el envío. Tenga presente que no se puede modificar la dirección de entrega una vez haga la compra, por eso se debe revisar bien que los datos estén correctos antes de comprar. Por seguridad no se hacen entregas en empresas de mensajería para recoger allí, sólo se despacha a direcciones físicas de residencia u oficina.  8. ¿Si el producto ofrecido tiene varios colores o referencias, cómo elijo la referencia o el color? Para los productos que no se especifica el color en alguna parte del anuncio, puede hacer la compra y en la sección de preguntas nos puede confirmar la referencia o el color deseado. Al momento de hacer la compra y el sistema reflejar su pago, le llega un mail con nuestros datos, nos puede escribir para aclarar la referencia o el color.  9. ¿El producto ofrecido tiene garantía con el fabricante una vez finalice el plazo de garantía ofrecido por el vendedor? El tiempo de garantía con el vendedor es el especificado anteriormente, 1 mes por ser importado de otros países y ser esa la garantía ofrecida en el exterior. Algunos productos pueden tener más garantía con el fabricante, pero ya es responsabilidad del comprador contactarlo, consultarle y realizar todos los trámites si el fabricante acepta darle garantía. Reiteramos que la garantía con nosotros es la especificada anteriormente en el anuncio.  10. ¿Se puede enviar el producto a otro país? Sí. Los costos de envío y aduaneros están a cargo del comprador. Puede comprar el producto y nos contactamos luego de la compra para acordar la forma de pago del envío. El costo del envío depende del país destino, puede preguntar. Se Despacha por DHL, Fedex, UPS o Correo Postal De Colombia.  11. ¿Ustedes brindan soporte técnico sobre el producto, o asesoran en instalaciones? No. No hacemos instalaciones de ningún tipo y tampoco brindamos soporte técnico, sólo hacemos la venta del producto.  12. ¿Cuáles son los canales y horarios de atención? Puede escribir a la hora que desee por la sección de preguntas o por correo electrónico, se contesta en el menor tiempo posible. No se atiende por WhatsApp, por favor no escribir por este medio. La atención por teléfono es sólo para temas de garantía o casos especiales.  13. ¿Por qué el producto demora varios días en ser despachado y se puede pagar para recibirlo más rápido? No se maneja inventario en Colombia, la gran mayoría de los productos son despachados desde el exterior. Es posible que se puede agilizar el despacho por un costo adicional, en ese caso, hacer la consulta antes de comprar."
    },
    {
        "store":"MercadoLibre",
        "name":"Google Pixel 4 Xl G020j 6gb 64gb",
        "link":"https:\/\/articulo.mercadolibre.com.co\/MCO-494903339-google-pixel-4-xl-g020j-6gb-64gb-_JM?searchVariation=47313116571",
        "imageURL":"https:\/\/http2.mlstatic.com\/google-pixel-4-xl-g020j-6gb-64gb-D_NQ_NP_912957-MCO33073824254_122019-F.jpg",
        "curency":"COP",
        "Price":4199000.0,
        "description":"ESTE PRODUCTO SE DESPACHA DE 12 A 14 DÍAS HÁBILES APROXIMADAMENTE  Sólo vendemos en línea. No tenemos tienda física. Si ve este producto en Colombia a un precio más barato, por favor infórmenos, es posible que podamos mejorar el precio.  Link para ver todos nuestros anuncios: https:\/\/listado.mercadolibre.com.co\/_CustId_73243604  -------------------------------------------------------------------------------------------------- --------------------------------------------------------------------------------------------------  DESCRIPCIÓN DEL PRODUCTO  Homologación: Este celular SÍ ESTÁ HOMOLOGADO EN COLOMBIA. Fecha de homologación: 21\/11\/2019. Código: TM-19-1202. Radicado: HOMOLOGACION|2019527772. Puede descargar la carta de homologación de la página Web de la CRC Comisión de Regulación de Comunicaciones. Preguntar siempre la disponibilidad de color antes de comprar. Tenga presente que un celular puede estar homologado en un país, pero en otro no, por eso nosotros vendemos libremente a todo el mundo. Es su responsabilidad confirmar si el equipo se encuentra homologado en el país que desea usarlo. Nosotros no somos responsables del proceso de homologación, ni tampoco somos responsables si Usted compra el celular sin estar homologado. No aceptamos devoluciones por este motivo. El Google Pixel 4 XL es la variante más grande de la cuarta generación del smartphone Pixel de Google. Con una pantalla P-OLED QHD+ de 6.3 pulgadas, el Pixel 4 XL está potenciado por un procesador Snapdragon 855, con variantes de 6GB de memoria RAM y 64GB de almacenamiento o bien 8GB de memoria RAM con 128GB de almacenamiento interno no expandible.La cámara principal del Pixel 4 es dual, con un lente de 12 MP y un lente de 16 MP, con estabilización óptica de imagen y zoom óptico 2x, mientras que su cámara frontal también es dual, con un sensor de 8 MP y una cámara 3D TOF. El Pixel 4 XL completa sus características con parlantes stereo, batería de 3700 mAh con soporte para carga rápida e inalámbrica, reconocimiento de rostro Face ID, y corre Android 10.  *** Se entrega el celular de la referencia y capacidad especificada en el título del anuncio.  *** El producto se entrega sellado, con todo lo que viene de fábrica.  *** Antes de comprar, preguntar siempre la disponibilidad de color.  *** El celular funciona en las redes que se detallen en las especificaciones en Internet. Revisar bien las redes en que lo desea. Desde el momento en que el Ministerio TIC adjudicó las bandas 4G a los operadores, le asignó a Claro, Direct TV y UNE la banda 2.500 2.600 MHz y a Tigo-ETB, Movistar y Avantel la banda 1.700 MHz. Para Colombia 4G el equipo debe indicar que soporta: LTE 2.500 2600 MHz o 2,5 2.6 GHz o banda 7, también conocida como banda asiática (red de Claro, Direc TV y UNE) y 1.700 MHz o AWS o banda 4, también conocida como banda americana (red de Movistar, Tigo-ETB y Avantel).  *** Se aconseja revisar bien toda la especificación del producto en Internet. En la última foto del anuncio se colocan las especificaciones básicas del equipo.  *** Contenido de la caja: 1 x Celular de referencia y capacidad indicada en el título del anuncio, sellado, con todo lo que trae de fábrica.  *** Las especificaciones del producto descritas en el anuncio son tomadas de las páginas del fabricante o de Internet, es posible que pueda haber errores en dicha información (si es así por favor infórmenos), por eso es de total responsabilidad del Cliente tener el conocimiento técnico del producto, nosotros no somos responsables de una especificación errónea. Garantizamos que entregamos el producto descrito con la referencia descrita.  -------------------------------------------------------------------------------------------------- --------------------------------------------------------------------------------------------------  POLÍTICAS DE NEGOCIACIÓN  GARANTÍA Y FACTURA:  1 mes directamente con nosotros. Sólo cubre desperfectos de fábrica en Hardware, no cubre humedad así el equipo sea resistente al agua, no cubre golpes, desconfiguraciones de Software, y tampoco se da garantía en equipos apagados. Algunos productos pueden tener más garantía con el fabricante, es su responsabilidad contactarlo, consultarle y realizar todos los trámites si el fabricante acepta darle garantía. Todos los costos de devolución de envíos por garantías están a cargo del comprador. El producto debe llegar con todos los empaques originales, manuales y documentación. No se da factura, si es requerido se puede dar un documento de entrega similar a factura pero no es factura como tal, valido para el registro de celulares.  COSTO DE ENVÍO Y TIEMPO DE DESPACHO:  El envío a cualquier población de Colombia es GRATIS. Este producto se despacha en aproximadamente 12 a 14 días hábiles después de concretada la compra\/venta. Este es el tiempo oficial de despacho y no el que pueda aparecer debajo del precio o al momento de realizar la compra ya que esos tiempos son calculados. Por seguridad no se hacen entregas en empresas de mensajería para recoger allí, sólo se despacha a direcciones físicas de residencia u oficina. El envío se hace estrictamente por empresas de mensajería con las cuales se tiene convenio. Hay clientes que exigen una empresa en especial, en ese caso el cliente asume el costo del envío.  -------------------------------------------------------------------------------------------------- --------------------------------------------------------------------------------------------------  PREGUNTAS FRECUENTES  1. ¿Se puede pagar con otros productos como parte de pago ó acepta cambios por otros productos? No.  2. ¿Se puede pagar contra entrega? No. Se despacha únicamente por empresas de mensajería cuando el producto esté pago por Mercado Pago.  3. ¿Se puede pagar en la tienda física al momento de recogerlo? No. No tenemos tienda física, sólo vendemos On Line y podemos conseguirle lo que necesite desde cualquier parte del mundo (Creamos la publicación para que puede comprar). El pago es sólo por cualquiera de los medios ofrecidos por Mercado Pago.  4. ¿Se puede pagar a cuotas o se puede hacer un pago parcial y cuando se reciba el producto se da el resto del saldo? El pago a cuotas es sólo con tarjeta de crédito con Mercado Pago. Se debe pagar en su totalidad, no se puede hacer pagos parciales.  5. ¿Qué tarjetas de crédito son aceptadas y se puede usar varios métodos de pago para una sola compra? Se puede usar las tarjetas aceptadas por Mercado Pago. Se debe usar un sólo medio de pago por cada compra.  6. ¿Una vez realizado el pago, cuánto tiempo se demora el sistema en confirmar? Se puede tardar entre 0 y 24 horas en hacerse efectivo el pago.  7. ¿Se puede recoger el producto en algún lugar? No, sólo se despacha a la dirección registrada en Mercado Libre. Se requiere que en el perfil de Mercado Libre y en cada compra se tenga completos y actualizados todos los datos: Nombre completo, documento de identidad, teléfonos, dirección exacta de entrega. Cuando le dé clic al botón comprar, en la sección 'Formas de entrega' elige la opción 'Envío a domicilio' y se debe diligenciar completa y detalladamente la totalidad de los datos para el envío. Tenga presente que no se puede modificar la dirección de entrega una vez haga la compra, por eso se debe revisar bien que los datos estén correctos antes de comprar. Por seguridad no se hacen entregas en empresas de mensajería para recoger allí, sólo se despacha a direcciones físicas de residencia u oficina.  8. ¿Si el producto ofrecido tiene varios colores o referencias, cómo elijo la referencia o el color? Para los productos que no se especifica el color en alguna parte del anuncio, puede hacer la compra y en la sección de preguntas nos puede confirmar la referencia o el color deseado. Al momento de hacer la compra y el sistema reflejar su pago, le llega un mail con nuestros datos, nos puede escribir para aclarar la referencia o el color.  9. ¿El producto ofrecido tiene garantía con el fabricante una vez finalice el plazo de garantía ofrecido por el vendedor? El tiempo de garantía con el vendedor es el especificado anteriormente, 1 mes por ser importado de otros países y ser esa la garantía ofrecida en el exterior. Algunos productos pueden tener más garantía con el fabricante, pero ya es responsabilidad del comprador contactarlo, consultarle y realizar todos los trámites si el fabricante acepta darle garantía. Reiteramos que la garantía con nosotros es la especificada anteriormente en el anuncio.  10. ¿Se puede enviar el producto a otro país? Sí. Los costos de envío y aduaneros están a cargo del comprador. Puede comprar el producto y nos contactamos luego de la compra para acordar la forma de pago del envío. El costo del envío depende del país destino, puede preguntar. Se Despacha por DHL, Fedex, UPS o Correo Postal De Colombia.  11. ¿Ustedes brindan soporte técnico sobre el producto, o asesoran en instalaciones? No. No hacemos instalaciones de ningún tipo y tampoco brindamos soporte técnico, sólo hacemos la venta del producto.  12. ¿Cuáles son los canales y horarios de atención? Puede escribir a la hora que desee por la sección de preguntas o por correo electrónico, se contesta en el menor tiempo posible. No se atiende por WhatsApp, por favor no escribir por este medio. La atención por teléfono es sólo para temas de garantía o casos especiales.  13. ¿Por qué el producto demora varios días en ser despachado y se puede pagar para recibirlo más rápido? No se maneja inventario en Colombia, la gran mayoría de los productos son despachados desde el exterior. Es posible que se puede agilizar el despacho por un costo adicional, en ese caso, hacer la consulta antes de comprar."
    },
    {
        "store":"MercadoLibre",
        "name":"Google Pixel 4 Xl G020j 6gb 128gb",
        "link":"https:\/\/articulo.mercadolibre.com.co\/MCO-544197957-google-pixel-4-xl-g020j-6gb-128gb-_JM?searchVariation=47313844285",
        "imageURL":"https:\/\/http2.mlstatic.com\/google-pixel-4-xl-g020j-6gb-128gb-D_NQ_NP_912957-MCO33073824254_122019-F.jpg",
        "curency":"COP",
        "Price":4699000.0,
        "description":"ESTE PRODUCTO SE DESPACHA DE 12 A 14 DÍAS HÁBILES APROXIMADAMENTE  Sólo vendemos en línea. No tenemos tienda física. Si ve este producto en Colombia a un precio más barato, por favor infórmenos, es posible que podamos mejorar el precio.  Link para ver todos nuestros anuncios: https:\/\/listado.mercadolibre.com.co\/_CustId_73243604  -------------------------------------------------------------------------------------------------- --------------------------------------------------------------------------------------------------  DESCRIPCIÓN DEL PRODUCTO  Homologación: Este celular SÍ ESTÁ HOMOLOGADO EN COLOMBIA. Fecha de homologación: 21\/11\/2019. Código: TM-19-1202. Radicado: HOMOLOGACION|2019527772. Puede descargar la carta de homologación de la página Web de la CRC Comisión de Regulación de Comunicaciones. Preguntar siempre la disponibilidad de color antes de comprar. Tenga presente que un celular puede estar homologado en un país, pero en otro no, por eso nosotros vendemos libremente a todo el mundo. Es su responsabilidad confirmar si el equipo se encuentra homologado en el país que desea usarlo. Nosotros no somos responsables del proceso de homologación, ni tampoco somos responsables si Usted compra el celular sin estar homologado. No aceptamos devoluciones por este motivo. El Google Pixel 4 XL es la variante más grande de la cuarta generación del smartphone Pixel de Google. Con una pantalla P-OLED QHD+ de 6.3 pulgadas, el Pixel 4 XL está potenciado por un procesador Snapdragon 855, con variantes de 6GB de memoria RAM y 64GB de almacenamiento o bien 8GB de memoria RAM con 128GB de almacenamiento interno no expandible.La cámara principal del Pixel 4 es dual, con un lente de 12 MP y un lente de 16 MP, con estabilización óptica de imagen y zoom óptico 2x, mientras que su cámara frontal también es dual, con un sensor de 8 MP y una cámara 3D TOF. El Pixel 4 XL completa sus características con parlantes stereo, batería de 3700 mAh con soporte para carga rápida e inalámbrica, reconocimiento de rostro Face ID, y corre Android 10.  *** Se entrega el celular de la referencia y capacidad especificada en el título del anuncio.  *** El producto se entrega sellado, con todo lo que viene de fábrica.  *** Antes de comprar, preguntar siempre la disponibilidad de color.  *** El celular funciona en las redes que se detallen en las especificaciones en Internet. Revisar bien las redes en que lo desea. Desde el momento en que el Ministerio TIC adjudicó las bandas 4G a los operadores, le asignó a Claro, Direct TV y UNE la banda 2.500 2.600 MHz y a Tigo-ETB, Movistar y Avantel la banda 1.700 MHz. Para Colombia 4G el equipo debe indicar que soporta: LTE 2.500 2600 MHz o 2,5 2.6 GHz o banda 7, también conocida como banda asiática (red de Claro, Direc TV y UNE) y 1.700 MHz o AWS o banda 4, también conocida como banda americana (red de Movistar, Tigo-ETB y Avantel).  *** Se aconseja revisar bien toda la especificación del producto en Internet. En la última foto del anuncio se colocan las especificaciones básicas del equipo.  *** Contenido de la caja: 1 x Celular de referencia y capacidad indicada en el título del anuncio, sellado, con todo lo que trae de fábrica.  *** Las especificaciones del producto descritas en el anuncio son tomadas de las páginas del fabricante o de Internet, es posible que pueda haber errores en dicha información (si es así por favor infórmenos), por eso es de total responsabilidad del Cliente tener el conocimiento técnico del producto, nosotros no somos responsables de una especificación errónea. Garantizamos que entregamos el producto descrito con la referencia descrita.  -------------------------------------------------------------------------------------------------- --------------------------------------------------------------------------------------------------  POLÍTICAS DE NEGOCIACIÓN  GARANTÍA Y FACTURA:  1 mes directamente con nosotros. Sólo cubre desperfectos de fábrica en Hardware, no cubre humedad así el equipo sea resistente al agua, no cubre golpes, desconfiguraciones de Software, y tampoco se da garantía en equipos apagados. Algunos productos pueden tener más garantía con el fabricante, es su responsabilidad contactarlo, consultarle y realizar todos los trámites si el fabricante acepta darle garantía. Todos los costos de devolución de envíos por garantías están a cargo del comprador. El producto debe llegar con todos los empaques originales, manuales y documentación. No se da factura, si es requerido se puede dar un documento de entrega similar a factura pero no es factura como tal, valido para el registro de celulares.  COSTO DE ENVÍO Y TIEMPO DE DESPACHO:  El envío a cualquier población de Colombia es GRATIS. Este producto se despacha en aproximadamente 12 a 14 días hábiles después de concretada la compra\/venta. Este es el tiempo oficial de despacho y no el que pueda aparecer debajo del precio o al momento de realizar la compra ya que esos tiempos son calculados. Por seguridad no se hacen entregas en empresas de mensajería para recoger allí, sólo se despacha a direcciones físicas de residencia u oficina. El envío se hace estrictamente por empresas de mensajería con las cuales se tiene convenio. Hay clientes que exigen una empresa en especial, en ese caso el cliente asume el costo del envío.  -------------------------------------------------------------------------------------------------- --------------------------------------------------------------------------------------------------  PREGUNTAS FRECUENTES  1. ¿Se puede pagar con otros productos como parte de pago ó acepta cambios por otros productos? No.  2. ¿Se puede pagar contra entrega? No. Se despacha únicamente por empresas de mensajería cuando el producto esté pago por Mercado Pago.  3. ¿Se puede pagar en la tienda física al momento de recogerlo? No. No tenemos tienda física, sólo vendemos On Line y podemos conseguirle lo que necesite desde cualquier parte del mundo (Creamos la publicación para que puede comprar). El pago es sólo por cualquiera de los medios ofrecidos por Mercado Pago.  4. ¿Se puede pagar a cuotas o se puede hacer un pago parcial y cuando se reciba el producto se da el resto del saldo? El pago a cuotas es sólo con tarjeta de crédito con Mercado Pago. Se debe pagar en su totalidad, no se puede hacer pagos parciales.  5. ¿Qué tarjetas de crédito son aceptadas y se puede usar varios métodos de pago para una sola compra? Se puede usar las tarjetas aceptadas por Mercado Pago. Se debe usar un sólo medio de pago por cada compra.  6. ¿Una vez realizado el pago, cuánto tiempo se demora el sistema en confirmar? Se puede tardar entre 0 y 24 horas en hacerse efectivo el pago.  7. ¿Se puede recoger el producto en algún lugar? No, sólo se despacha a la dirección registrada en Mercado Libre. Se requiere que en el perfil de Mercado Libre y en cada compra se tenga completos y actualizados todos los datos: Nombre completo, documento de identidad, teléfonos, dirección exacta de entrega. Cuando le dé clic al botón comprar, en la sección 'Formas de entrega' elige la opción 'Envío a domicilio' y se debe diligenciar completa y detalladamente la totalidad de los datos para el envío. Tenga presente que no se puede modificar la dirección de entrega una vez haga la compra, por eso se debe revisar bien que los datos estén correctos antes de comprar. Por seguridad no se hacen entregas en empresas de mensajería para recoger allí, sólo se despacha a direcciones físicas de residencia u oficina.  8. ¿Si el producto ofrecido tiene varios colores o referencias, cómo elijo la referencia o el color? Para los productos que no se especifica el color en alguna parte del anuncio, puede hacer la compra y en la sección de preguntas nos puede confirmar la referencia o el color deseado. Al momento de hacer la compra y el sistema reflejar su pago, le llega un mail con nuestros datos, nos puede escribir para aclarar la referencia o el color.  9. ¿El producto ofrecido tiene garantía con el fabricante una vez finalice el plazo de garantía ofrecido por el vendedor? El tiempo de garantía con el vendedor es el especificado anteriormente, 1 mes por ser importado de otros países y ser esa la garantía ofrecida en el exterior. Algunos productos pueden tener más garantía con el fabricante, pero ya es responsabilidad del comprador contactarlo, consultarle y realizar todos los trámites si el fabricante acepta darle garantía. Reiteramos que la garantía con nosotros es la especificada anteriormente en el anuncio.  10. ¿Se puede enviar el producto a otro país? Sí. Los costos de envío y aduaneros están a cargo del comprador. Puede comprar el producto y nos contactamos luego de la compra para acordar la forma de pago del envío. El costo del envío depende del país destino, puede preguntar. Se Despacha por DHL, Fedex, UPS o Correo Postal De Colombia.  11. ¿Ustedes brindan soporte técnico sobre el producto, o asesoran en instalaciones? No. No hacemos instalaciones de ningún tipo y tampoco brindamos soporte técnico, sólo hacemos la venta del producto.  12. ¿Cuáles son los canales y horarios de atención? Puede escribir a la hora que desee por la sección de preguntas o por correo electrónico, se contesta en el menor tiempo posible. No se atiende por WhatsApp, por favor no escribir por este medio. La atención por teléfono es sólo para temas de garantía o casos especiales.  13. ¿Por qué el producto demora varios días en ser despachado y se puede pagar para recibirlo más rápido? No se maneja inventario en Colombia, la gran mayoría de los productos son despachados desde el exterior. Es posible que se puede agilizar el despacho por un costo adicional, en ese caso, hacer la consulta antes de comprar."
    },
    {
        "store":"MercadoLibre",
        "name":"Google Pixel 5 Gd1yq 8gb 128gb",
        "link":"https:\/\/articulo.mercadolibre.com.co\/MCO-458953986-google-pixel-5-gd1yq-8gb-128gb-_JM?searchVariation=40082359075",
        "imageURL":"https:\/\/http2.mlstatic.com\/google-pixel-5-gd1yq-8gb-128gb-D_NQ_NP_743077-MCO43649665067_102020-F.jpg",
        "curency":"COP",
        "Price":5399000.0,
        "description":"ESTE PRODUCTO SE DESPACHA DE 12 A 14 DÍAS HÁBILES APROXIMADAMENTE  Sólo vendemos en línea. No tenemos tienda física. Si ve este producto en Colombia a un precio más barato, por favor infórmenos, es posible que podamos mejorar el precio.  Link para ver todos nuestros anuncios: https:\/\/listado.mercadolibre.com.co\/_CustId_73243604  -------------------------------------------------------------------------------------------------- --------------------------------------------------------------------------------------------------  DESCRIPCIÓN DEL PRODUCTO  Este celular a la fecha NO ESTÁ HOMOLOGADO EN COLOMBIA. Es su responsabilidad si lo compra o no, pude estar homologado en otro país, pero a la fecha en Colombia no. Preguntar siempre la disponibilidad de color antes de comprar. Tenga presente que un celular puede estar homologado en un país, pero en otro no, por eso nosotros vendemos libremente a todo el mundo. Es su responsabilidad confirmar si el equipo se encuentra homologado en el país que desea usarlo. Nosotros no somos responsables del proceso de homologación, ni tampoco somos responsables si Usted compra el celular sin estar homologado. No aceptamos devoluciones por este motivo. El Google Pixel 5 fue presentado el día viernes 1 de Octubre del 2020 y lanzado al mercado el día 20 de Octubre del 2020, El Google Pixel 5 es la quinta generación de smartphones Pixel de Google. El Pixel 5 tiene una pantalla OLED de 6 pulgadas a resolución Full HD+ y por dentro encontramos un procesador Snapdragon 765G acompañado de 8GB de memoria RAM y 128GB de almacenamiento interno no expandible. El Pixel 5 cuenta con una cámara dual de 12.2MP + 16MP, y la cámara selfie es de 8 megapixels. Una batería de 4080 mAh de carga rápida, inalámbrica y reversible alimenta al Pixel 5, que cuenta con parlantes stereo, lector de huellas, resistencia al polvo y agua, lector de huellas y corre Android 11.  *** Se entrega el celular de la referencia y capacidad especificada en el título del anuncio. Preguntar siempre la disponibilidad de color antes de comprar. Tenga presente que un celular puede estar homologado en un país, pero en otro no, por eso nosotros vendemos libremente a todo el mundo. Es su responsabilidad confirmar si el equipo se encuentra homologado en el país que desea usarlo. Nosotros no somos responsables del proceso de homologación, ni tampoco somos responsables si Usted compra el celular sin estar homologado. No aceptamos devoluciones por este motivo.   *** El producto se entrega sellado, con todo lo que viene de fábrica.  *** Antes de comprar, preguntar siempre la disponibilidad de color.  *** El celular funciona en las redes que se detallen en las especificaciones en Internet. Revisar bien las redes en que lo desea. Desde el momento en que el Ministerio TIC adjudicó las bandas 4G a los operadores, le asignó a Claro, Direct TV y UNE la banda 2.500 2.600 MHz y a Tigo-ETB, Movistar y Avantel la banda 1.700 MHz. Para Colombia 4G el equipo debe indicar que soporta: LTE 2.500 2600 MHz o 2,5 2.6 GHz o banda 7, también conocida como banda asiática (red de Claro, Direc TV y UNE) y 1.700 MHz o AWS o banda 4, también conocida como banda americana (red de Movistar, Tigo-ETB y Avantel).  *** Se aconseja revisar bien toda la especificación del producto en Internet. En la última foto del anuncio se colocan las especificaciones básicas del equipo.  *** Contenido de la caja: 1 x Celular de referencia y capacidad indicada en el título del anuncio, sellado, con todo lo que trae de fábrica.  *** Las especificaciones del producto descritas en el anuncio son tomadas de las páginas del fabricante o de Internet, es posible que pueda haber errores en dicha información (si es así por favor infórmenos), por eso es de total responsabilidad del Cliente tener el conocimiento técnico del producto, nosotros no somos responsables de una especificación errónea. Garantizamos que entregamos el producto descrito con la referencia descrita.  -------------------------------------------------------------------------------------------------- --------------------------------------------------------------------------------------------------  POLÍTICAS DE NEGOCIACIÓN  GARANTÍA Y FACTURA:  1 mes directamente con nosotros. Sólo cubre desperfectos de fábrica en Hardware, no cubre humedad así el equipo sea resistente al agua, no cubre golpes, desconfiguraciones de Software, y tampoco se da garantía en equipos apagados. Algunos productos pueden tener más garantía con el fabricante, es su responsabilidad contactarlo, consultarle y realizar todos los trámites si el fabricante acepta darle garantía. Todos los costos de devolución de envíos por garantías están a cargo del comprador. El producto debe llegar con todos los empaques originales, manuales y documentación. No se da factura, si es requerido se puede dar un documento de entrega similar a factura pero no es factura como tal, valido para el registro de celulares.  COSTO DE ENVÍO Y TIEMPO DE DESPACHO:  El envío a cualquier población de Colombia es GRATIS. Este producto se despacha en aproximadamente 12 a 14 días hábiles después de concretada la compra\/venta. Este es el tiempo oficial de despacho y no el que pueda aparecer debajo del precio o al momento de realizar la compra ya que esos tiempos son calculados. Por seguridad no se hacen entregas en empresas de mensajería para recoger allí, sólo se despacha a direcciones físicas de residencia u oficina. El envío se hace estrictamente por empresas de mensajería con las cuales se tiene convenio. Hay clientes que exigen una empresa en especial, en ese caso el cliente asume el costo del envío.  -------------------------------------------------------------------------------------------------- --------------------------------------------------------------------------------------------------  PREGUNTAS FRECUENTES  1. ¿Se puede pagar con otros productos como parte de pago ó acepta cambios por otros productos? No.  2. ¿Se puede pagar contra entrega? No. Se despacha únicamente por empresas de mensajería cuando el producto esté pago por Mercado Pago.  3. ¿Se puede pagar en la tienda física al momento de recogerlo? No. No tenemos tienda física, sólo vendemos On Line y podemos conseguirle lo que necesite desde cualquier parte del mundo (Creamos la publicación para que puede comprar). El pago es sólo por cualquiera de los medios ofrecidos por Mercado Pago.  4. ¿Se puede pagar a cuotas o se puede hacer un pago parcial y cuando se reciba el producto se da el resto del saldo? El pago a cuotas es sólo con tarjeta de crédito con Mercado Pago. Se debe pagar en su totalidad, no se puede hacer pagos parciales.  5. ¿Qué tarjetas de crédito son aceptadas y se puede usar varios métodos de pago para una sola compra? Se puede usar las tarjetas aceptadas por Mercado Pago. Se debe usar un sólo medio de pago por cada compra.  6. ¿Una vez realizado el pago, cuánto tiempo se demora el sistema en confirmar? Se puede tardar entre 0 y 24 horas en hacerse efectivo el pago.  7. ¿Se puede recoger el producto en algún lugar? No, sólo se despacha a la dirección registrada en Mercado Libre. Se requiere que en el perfil de Mercado Libre y en cada compra se tenga completos y actualizados todos los datos: Nombre completo, documento de identidad, teléfonos, dirección exacta de entrega. Cuando le dé clic al botón comprar, en la sección 'Formas de entrega' elige la opción 'Envío a domicilio' y se debe diligenciar completa y detalladamente la totalidad de los datos para el envío. Tenga presente que no se puede modificar la dirección de entrega una vez haga la compra, por eso se debe revisar bien que los datos estén correctos antes de comprar. Por seguridad no se hacen entregas en empresas de mensajería para recoger allí, sólo se despacha a direcciones físicas de residencia u oficina.  8. ¿Si el producto ofrecido tiene varios colores o referencias, cómo elijo la referencia o el color? Para los productos que no se especifica el color en alguna parte del anuncio, puede hacer la compra y en la sección de preguntas nos puede confirmar la referencia o el color deseado. Al momento de hacer la compra y el sistema reflejar su pago, le llega un mail con nuestros datos, nos puede escribir para aclarar la referencia o el color.  9. ¿El producto ofrecido tiene garantía con el fabricante una vez finalice el plazo de garantía ofrecido por el vendedor? El tiempo de garantía con el vendedor es el especificado anteriormente, 1 mes por ser importado de otros países y ser esa la garantía ofrecida en el exterior. Algunos productos pueden tener más garantía con el fabricante, pero ya es responsabilidad del comprador contactarlo, consultarle y realizar todos los trámites si el fabricante acepta darle garantía. Reiteramos que la garantía con nosotros es la especificada anteriormente en el anuncio.  10. ¿Se puede enviar el producto a otro país? Sí. Los costos de envío y aduaneros están a cargo del comprador. Puede comprar el producto y nos contactamos luego de la compra para acordar la forma de pago del envío. El costo del envío depende del país destino, puede preguntar. Se Despacha por DHL, Fedex, UPS o Correo Postal De Colombia.  11. ¿Ustedes brindan soporte técnico sobre el producto, o asesoran en instalaciones? No. No hacemos instalaciones de ningún tipo y tampoco brindamos soporte técnico, sólo hacemos la venta del producto.  12. ¿Cuáles son los canales y horarios de atención? Puede escribir a la hora que desee por la sección de preguntas o por correo electrónico, se contesta en el menor tiempo posible. No se atiende por WhatsApp, por favor no escribir por este medio. La atención por teléfono es sólo para temas de garantía o casos especiales.  13. ¿Por qué el producto demora varios días en ser despachado y se puede pagar para recibirlo más rápido? No se maneja inventario en Colombia, la gran mayoría de los productos son despachados desde el exterior. Es posible que se puede agilizar el despacho por un costo adicional, en ese caso, hacer la consulta antes de comprar."
    }
]